[{"name": "🇧🇷Capitão Gonçalves, PatriotaCristão🇧🇷", "followers": 12, "tweet": "  Peraí, o q foi dito lá atrás nada a ver com esse governo. Disse : governo preocupado com o bem-estar da população? Deve ser os militares, forças de segurança, mercado financeiro, donos de igrejas evangélicas, políticos de mesma ideologia, familícia, bandidos...", "tweeted_at": "datetime.datetime(2019, 10, 20, 16, 40, 26)", "retweet_count": 0},
{"name": "Vitor", "followers": 825, "tweet": " Evolução no mercado financeiro, irmão", "tweeted_at": "datetime.datetime(2019, 10, 20, 16, 34, 5)", "retweet_count": 0},
{"name": "~mingau~ #Foraburronaro #ForaMoro", "followers": 84, "tweet": "O  é só uma fachada pra um monte de velhos esnkbes do mercado financeiro q não respeitam, nem entendem o trabalhador do país, se acham superiores e sábios, mas são uns cretinos reacionário como todo verme de extrema direita ", "tweeted_at": "datetime.datetime(2019, 10, 20, 16, 28, 30)", "retweet_count": 0},
{"name": "Isabela Lima", "followers": 37, "tweet": "Impeachment do Trump pode ocorrer nas próximas 6 semanas..O que será que vai acontecer com o mercado financeiro? #ImpeachTrump  ", "tweeted_at": "datetime.datetime(2019, 10, 20, 16, 19, 32)", "retweet_count": 0},
{"name": "Alex Perez", "followers": 281, "tweet": "   Continua sendo uma revista do mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 20, 15, 46, 36)", "retweet_count": 0},
{"name": "Sarah", "followers": 248, "tweet": "Estou lendo  o que os donos do poder não querem que você saiba do Eduardo Moreira e estou impressionada com a coragem deste homem. Virei fã. Muito didático em relação as estruturas do mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 20, 15, 38, 24)", "retweet_count": 1},
{"name": "Chico", "followers": 818, "tweet": "Tá aí que investidor do mercado financeiro está preocupado com briga no PSL ", "tweeted_at": "datetime.datetime(2019, 10, 20, 15, 30, 58)", "retweet_count": 0},
{"name": "🗣Sérgio Dantas ✊🏽", "followers": 35, "tweet": " É bom para o mercado financeiro. Para os especuladores e investidores que vivem da desgraça dos outros. Marcado esse que manda é desmanda na política nacional. Seja de esquerda ou de direita. Não tem meio termo. Não é conciliação de classe que resolve. É a participação popular.", "tweeted_at": "datetime.datetime(2019, 10, 20, 15, 27, 58)", "retweet_count": 0},
{"name": "Blade Runner📡", "followers": 83, "tweet": " Falou a política pró mercado financeiro cujos patronos devem lucrar com tudo isso!!!", "tweeted_at": "datetime.datetime(2019, 10, 20, 15, 21, 26)", "retweet_count": 0},
{"name": "Suzanana Banana 🌈", "followers": 600, "tweet": " O munda tá de ponta cabeça. O cara tira a aposentadoria do pobre, vende o patrimônio nacional, pensa em congelar o salário mínimo, e é tido como um dos melhores ministros da economia? Mas como o prêmio é dado por gente rica q se beneficia do mercado financeiro, n teria outra, né?", "tweeted_at": "datetime.datetime(2019, 10, 20, 15, 14, 44)", "retweet_count": 0},
{"name": "Sylvino", "followers": 136, "tweet": "  Se o povo estivesse bem não tinha esquerda que levasse ninguém às ruas.O povo só sai às ruas quando a barriga aperta e o bolso fica vazio.O problema do mundo é a desigualdade, amigo. É a ditadura do mercado financeiro. Acorda.", "tweeted_at": "datetime.datetime(2019, 10, 20, 14, 51, 58)", "retweet_count": 0},
{"name": "maria lula vt 🚩🚩🚩", "followers": 1188, "tweet": " Pra tirar  a aposentadoria dos brasileiros e doar nosso patrimônio qualquer sacanagem serve pro mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 20, 14, 33, 36)", "retweet_count": 0},
{"name": "Suzana Rodrigues", "followers": 196, "tweet": "  ..O Luiz Camargo fez um video falando disso..de pessoas que investem em mercado financeiro..especulando..e para tirar vantagens  o interessante é o caos politico.. 🤔🤔  ", "tweeted_at": "datetime.datetime(2019, 10, 20, 14, 24, 44)", "retweet_count": 1},
{"name": "░Proto░", "followers": 871, "tweet": "  O curso dele na verdade é do Clube do Valor, time de grandes investidores. Nando só coloca sua cara famosa, como um poster boy. Então, claro que ele tem contatos no mercado financeiro especulativo. Acho que o lado ruim do capitalismo sequestrou a moral dele :/", "tweeted_at": "datetime.datetime(2019, 10, 20, 13, 42, 21)", "retweet_count": 0},
{"name": "Suzana Rodrigues", "followers": 196, "tweet": "  ..ele deve ter investimentos no mercado financeiro..ele se mostra bem preocupado com o financeiro..mas com as finanças dele proprio..será que o tal curso para ficar rico vendeu pouco dessa vez ?🤔", "tweeted_at": "datetime.datetime(2019, 10, 20, 13, 38, 38)", "retweet_count": 1},
{"name": "Antunes Neto", "followers": 58, "tweet": "Dizem que o Chile é o modelo financeiro a ser seguido..Todos os louros do mercado geraram uma disparidade entre pobres e ricos insustentável.O Chile é de fato um exemplo quando 20 centavos faz eclodir uma grande revolta popular. ", "tweeted_at": "datetime.datetime(2019, 10, 20, 13, 37, 14)", "retweet_count": 0},
{"name": "Analu Yamamura", "followers": 512, "tweet": "Por: Não é assim que eles medem a eficiência de um ministro da economia. A medição é que ministro proporcionou o maior ganho ao mercado financeiro e tirou mais direitos dos trabalhadores e aposentados. E nisso o daqui é campeão. ", "tweeted_at": "datetime.datetime(2019, 10, 20, 13, 35, 29)", "retweet_count": 0},
{"name": "Sakai", "followers": 23, "tweet": "O maior inimigo do meu controle financeiro sou eu mesmo e o mercado.Faço planilha, a bosta toda, mas a mão de coça pra gastar.", "tweeted_at": "datetime.datetime(2019, 10, 20, 13, 30, 27)", "retweet_count": 0},
{"name": "Júlio", "followers": 475, "tweet": "Engraçado como na escola n existe nenhuma matéria ou tempo destinado a se falar do mercado financeiro, tesouro direto, ações etc, parece n ser de interesse do mec q as pessoas saibam investir o seu próprio dinheiro", "tweeted_at": "datetime.datetime(2019, 10, 20, 13, 18, 42)", "retweet_count": 1},
{"name": "~mingau~ #Foraburronaro #ForaMoro", "followers": 84, "tweet": "Empresários e especuladores do mercado financeiro resolveram da um prêmio a Paulo jegue o chiando de melhor economista do ano. Vcs ainda não acham q a gente deve por fogo em tudo?", "tweeted_at": "datetime.datetime(2019, 10, 20, 13, 0, 49)", "retweet_count": 0},
{"name": "Escola de Operadores", "followers": 9380, "tweet": "Já temos marcada a nossa ULTIMA TURMA do curso de Forex de 2019. Aprenda a operar o maior mercado financeiro mundial de maneira profissional com a PRIMEIRA escola de Traders do Brasil. Mais informações em .#forex #escoladeope ", "tweeted_at": "datetime.datetime(2019, 10, 20, 13, 0, 39)", "retweet_count": 0},
{"name": "Marcelo Lopes", "followers": 997, "tweet": " O tchutchu tá vendendo tudo é massacrando mercado de trabalho q 1 ano não recuperou salário. Vai ganhar vários prêmios. O crédito está alto e setor financeiro concentrado. Tá uma alegria.", "tweeted_at": "datetime.datetime(2019, 10, 20, 12, 57, 15)", "retweet_count": 0},
{"name": "paulo gomes pinho", "followers": 3553, "tweet": " Não tem nome no mercado interno nem internacional, nunca escreveu um livro sobre economia, não agrada ao povo brasileiro, com a venda do pré sal deve estar agradando o mercado financeiro e empresários americanos", "tweeted_at": "datetime.datetime(2019, 10, 20, 12, 30, 21)", "retweet_count": 1},
{"name": "■◇●R@Fão Observador■♡●◇○■♧#", "followers": 15, "tweet": "  Mas no mercado financeiro vc vai ver um bando de rico gsnhando v$$$ com a inteligência de quem anda de bicicleta. Tem até a antiga frase. Wall street é o lugar onde piloto de ferrari se consulta com piloto de bicicleta", "tweeted_at": "datetime.datetime(2019, 10, 20, 12, 25, 2)", "retweet_count": 0},
{"name": "Maringá Post", "followers": 176, "tweet": "Um dos maiores especialistas em mercado financeiro do Brasil, Tiago Reis vem a Maringá no dia 29 - Ele foi sócio-fundador da Set Investimentos e hoje é o CEO e fundador da Suno Research  ", "tweeted_at": "datetime.datetime(2019, 10, 20, 12, 20, 3)", "retweet_count": 0},
{"name": "Flávio LIRA", "followers": 11, "tweet": "“ NÃO GOSTO, nem quero, estudar mercado financeiro. Por isto prefiro investir em fundos...”👇🏻Olha bem que não é exatamente assim que a banda toca! 🥁 👇🏻Existem premissas que TODO investidor deve seguir; inclusive os investidores ao estilo “gestão passiva” &lt;&lt; via fundos.", "tweeted_at": "datetime.datetime(2019, 10, 20, 11, 59, 28)", "retweet_count": 0},
{"name": "Contemplario", "followers": 1037, "tweet": "Será a manipulação dos números do mercado financeiro? ", "tweeted_at": "datetime.datetime(2019, 10, 20, 11, 48, 25)", "retweet_count": 0},
{"name": "Rafael Sanzio🇧🇷✊🏽🌹", "followers": 480, "tweet": " Claro que é, está entregando todas as riquezas do País ao mercado financeiro!!!", "tweeted_at": "datetime.datetime(2019, 10, 20, 11, 38, 5)", "retweet_count": 0},
{"name": "Thaïs", "followers": 762, "tweet": "    Fazendo um paralelo bem tosco, é que nem rolava no Brasil com a Lei Rouanet: o mercado escolhe patrocinar quem for dar mais visibilidade e retorno financeiro. Não necessariamente o melhor cineasta.", "tweeted_at": "datetime.datetime(2019, 10, 20, 10, 52, 7)", "retweet_count": 0},
{"name": "miserable now", "followers": 291, "tweet": "O antagonista em sua alquimia de transformar versões equívocas em eventuais vantagens no mercado financeiro ", "tweeted_at": "datetime.datetime(2019, 10, 20, 10, 41, 43)", "retweet_count": 0},
{"name": "Andre Bechara", "followers": 268, "tweet": "Sobre práticas ilegais no mercado financeiro. Os comentários tb são bons. Contribuição do Vicente Camilo. Obrigado,  ", "tweeted_at": "datetime.datetime(2019, 10, 20, 9, 42, 24)", "retweet_count": 0},
{"name": "Meu carro é laranja com placa de Araraquara.", "followers": 330, "tweet": "   O mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 20, 9, 39)", "retweet_count": 0},
{"name": "Luiz Longo", "followers": 943, "tweet": " Foi eleito pelo mercado financeiro?Os mitontos e pobres de direita estão em festa !  Kkkk", "tweeted_at": "datetime.datetime(2019, 10, 20, 8, 30, 37)", "retweet_count": 1},
{"name": "Alex Perez", "followers": 281, "tweet": " Paulo Guedes é eleito o melhor ministro da Economia do ano pelo MERCADO FINANCEIRO!", "tweeted_at": "datetime.datetime(2019, 10, 20, 4, 48, 56)", "retweet_count": 0},
{"name": "DELSO  BARACHO", "followers": 174, "tweet": "  Aprovação das reformas foi obrar exclusiva do congresso nacional, que aproveitou,   que o povo tava entretido com as palhaçadas da família Bolsonaro, pra fazer  juntos com o mercado financeiro o que sempre quiseram fazer.", "tweeted_at": "datetime.datetime(2019, 10, 20, 4, 44, 43)", "retweet_count": 0},
{"name": "Henrique Cardoso", "followers": 4348, "tweet": "  O mercado financeiro ficou ao redor dos clubes, e houve crescimento exponencial à disposição de todos. O Paraná Clube mesmo esteve nesse boom inicial, mas se perdeu e hoje luta para continuar existindo.", "tweeted_at": "datetime.datetime(2019, 10, 20, 4, 32, 46)", "retweet_count": 0},
{"name": "Caio", "followers": 2, "tweet": " O cara chamou Green New Deal de projeto Stalinista 😂🤣🤣    que dá essas faculdades do Brasil tipo IBMEC, só servem p formar peoes pro mercado financeiro. Os caras saem de lá sem saber nada de economia de fato.", "tweeted_at": "datetime.datetime(2019, 10, 20, 4, 28, 5)", "retweet_count": 0},
{"name": "Paulo Watt", "followers": 61, "tweet": " Para ser escolhido pelo NOVO: ser rico, empresário e ter trabalhado em empresas da moda e conhecer o povo do mercado financeiro. Isso só não basta! O Novo indicou o CEO de algumas empresas via ZEMA e está maltratando o RIo. Não terá o meu voto até corrigir o erro que cometeram.", "tweeted_at": "datetime.datetime(2019, 10, 20, 3, 28, 37)", "retweet_count": 0},
{"name": "Auricélio Prata", "followers": 220, "tweet": " Não é assim que eles medem a eficiência de um ministro da economia. A medição é que ministro proporcionou o maior ganho ao mercado financeiro e tirou mais direitos dos trabalhadores e aposentados. E nisso o daqui é campeão", "tweeted_at": "datetime.datetime(2019, 10, 20, 3, 27, 15)", "retweet_count": 2},
{"name": "🚩🚩#ImpeachmentBolsonaro 🚩🚩", "followers": 2321, "tweet": "Esse BANDIDO está ESCRAVIZANDO O POVO, ENTREGANDO O PAÍS A ESTRANGEIROS, ENCHENDO OS BOLSOS DOS BANQUEIROS DE DINHEIRO. É ÓBVIO que é aclamado pelo MERCADO FINANCEIRO. TCHUTCHUCA DE BANQUEIRO lembram? #GUEDESNACADEIAPORCRIMEDELESAPATRIA ", "tweeted_at": "datetime.datetime(2019, 10, 20, 3, 25, 47)", "retweet_count": 7},
{"name": "🇧🇷Capitão Gonçalves, PatriotaCristão🇧🇷", "followers": 12, "tweet": "  O Guedes foi premiado porque está beneficiando o mercado financeiro. Só isso. A desigualdade só se elevará com suas políticas de exclusão e perdas de direitos.", "tweeted_at": "datetime.datetime(2019, 10, 20, 2, 20, 45)", "retweet_count": 0},
{"name": "Antonio soares", "followers": 32, "tweet": " Também acho que por trás de TD isso tem uma estratégia política. Muito macabra entre eles. São uma máfia. Seu chefe nos EUA já deu a dica. Sem falar nas conversas entre EUA e eles. Mercado financeiro esta com eles ate morrer", "tweeted_at": "datetime.datetime(2019, 10, 20, 1, 54, 10)", "retweet_count": 0},
{"name": "MarcøZenrique", "followers": 181, "tweet": "Ah, por favor.. nunca.. mas nunca mesmo entregue dinheiro qualquer para alguém que te promete 1, 5 ou 10% em qualquer tempo que seja. Isso não existe. Mercado financeiro é renda variável, caramba!!!", "tweeted_at": "datetime.datetime(2019, 10, 20, 1, 53, 58)", "retweet_count": 0},
{"name": "MarcøZenrique", "followers": 181, "tweet": "Mas mercado financeiro é assunto pro , outra conta que uso enquanto opero. O Fintwit é ótimo para se manter por dentro do que acontece nesse mundo financeiro em tempo real, depois claro, do  😉", "tweeted_at": "datetime.datetime(2019, 10, 20, 1, 52, 18)", "retweet_count": 0},
{"name": "Léozin", "followers": 96, "tweet": " Tem man, parada de mercado financeiro chefe?", "tweeted_at": "datetime.datetime(2019, 10, 20, 1, 51, 56)", "retweet_count": 0},
{"name": "Igão", "followers": 294, "tweet": " E essa bosta dá curso de mercado financeiro, hein", "tweeted_at": "datetime.datetime(2019, 10, 20, 1, 51, 22)", "retweet_count": 0},
{"name": "🗣Sérgio Dantas ✊🏽", "followers": 35, "tweet": " O oposto do prêmio Nobel da Economia.Um carnificeiro como ele vai sempre receber prêmio do mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 20, 1, 47, 43)", "retweet_count": 0},
{"name": "macabéa", "followers": 1268, "tweet": "fui assistir um filme na netflix pra espairecer (que tava na categoria comédia), e kkk só consegui pensar no Estado social capitalista, o avanço do mercado financeiro e o desmonte da seguridade socialeh, não está fácil ser estudante de serviço social", "tweeted_at": "datetime.datetime(2019, 10, 20, 1, 45, 25)", "retweet_count": 0},
{"name": "Avery", "followers": 281, "tweet": " O critério não deve ser o melhor projeto de desenvolvimento econômico, deve ser o nível de desmonte de um estado em prol do mercado financeiro e da especulação", "tweeted_at": "datetime.datetime(2019, 10, 20, 1, 45, 1)", "retweet_count": 1},
{"name": "Caio", "followers": 13, "tweet": "A verdade é que o Bolsonaro e seus filhos podem continuar cometendo os maiores absurdos e nada os tirará do poder enquanto Guedes estiver lá. É do interesse do mercado financeiro essa política ultraneoliberal que destrói nosso país.", "tweeted_at": "datetime.datetime(2019, 10, 20, 1, 42, 7)", "retweet_count": 0},
{"name": "Angelo Batista 🇧🇷🇺🇸🇮🇱♈♂️", "followers": 1224, "tweet": " Hahahahah esse cara trabalhou no mercado financeiro?", "tweeted_at": "datetime.datetime(2019, 10, 20, 1, 36, 13)", "retweet_count": 0},
{"name": "MarcøZenrique", "followers": 181, "tweet": "Por isso o mercado financeiro se torna tão atrativo: não há concorrência e não há clientes. É você contra o mercado. Você é seu inimigo. Apenas isso.", "tweeted_at": "datetime.datetime(2019, 10, 20, 1, 35, 57)", "retweet_count": 0},
{"name": "Thiago Gomes ⚓", "followers": 37, "tweet": "Começo por dois dos erros mais comuns que podemos encontrar no mundo de investimentos em renda variável. O primeiro deles é ser o otimista irrealista [...] O segundo é ser o extremamente pessimista... ", "tweeted_at": "datetime.datetime(2019, 10, 20, 1, 19, 36)", "retweet_count": 0},
{"name": "Louis Riel", "followers": 17, "tweet": "Seria uma publicação especializada em mercado financeiro ??? ", "tweeted_at": "datetime.datetime(2019, 10, 20, 1, 11, 33)", "retweet_count": 0},
{"name": "Thiago Gomes ⚓", "followers": 37, "tweet": "Ganância e medo são alguns dos principais sentimentos responsáveis por essas grandes distorções que acontecem com frequência [...] que acabam por abrir lindas janelas de investimentos para o investidor atento e preparado. ", "tweeted_at": "datetime.datetime(2019, 10, 20, 1, 7, 14)", "retweet_count": 0},
{"name": "Tcanato", "followers": 72, "tweet": "  Só no Brasil um mestre da ostentação vira mestre do capitalismo. Mestre do capitalismo, até hoje, só achei no mercado financeiro. #DeixeDeSeguirAPepa#DeixeDeSeguirAPepa #DeixeDeSeguirAPepa #DeixeDeSeguirAPepa", "tweeted_at": "datetime.datetime(2019, 10, 20, 0, 39, 43)", "retweet_count": 0},
{"name": "MarcøZenrique", "followers": 181, "tweet": "Ainda bem que larguei do marketing digital e desenvolvimento para web... Oh gente indecisa. Hoje prefiro o mercado financeiro, não tem gente, só robôs kkkkk", "tweeted_at": "datetime.datetime(2019, 10, 20, 0, 34, 43)", "retweet_count": 0},
{"name": "Thiago Ney", "followers": 5394, "tweet": "de uma das startups mais bem avaliadas pelo mercado ao colapso financeiro em poucos meses ", "tweeted_at": "datetime.datetime(2019, 10, 20, 0, 28, 44)", "retweet_count": 0},
{"name": "kirby cearense II", "followers": 1549, "tweet": "Parece reunião do mercado financeiro ", "tweeted_at": "datetime.datetime(2019, 10, 20, 0, 24, 44)", "retweet_count": 0},
{"name": "QRA Miranda", "followers": 564, "tweet": "Hoje ganhei 7 mil no mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 20, 0, 16, 53)", "retweet_count": 0},
{"name": "Andinho", "followers": 112, "tweet": "Enquanto isso clubes no mesmo caos financeiro foram ao mercado. Vasco foi ao mercado e já abriu 4 pontos de vantagem pra gente, Fluminense que tinha 12 pontos atrás está a apenas 1.Vão pensar em lado financeiro ano que vem com cota de TV de 8 milhões e sem SA.", "tweeted_at": "datetime.datetime(2019, 10, 20, 0, 15, 2)", "retweet_count": 1},
{"name": "Herlynson 🇧🇷", "followers": 431, "tweet": "Recomendo demais: Emoções Inteligentes. Equilíbrio e sensatez.Te ajuda a gerenciar melhor o Mercado Financeiro.  obrigado. Por nós ajudar nessa caminhada chamada vida. #MercadoFinanceiro#MercadoDeCâmbio#BnaryOption #Dólares#Bussiness #Sabadou ", "tweeted_at": "datetime.datetime(2019, 10, 20, 0, 12, 33)", "retweet_count": 0},
{"name": "Maurício Ferrão", "followers": 308, "tweet": "Acabei de sair do cinema. Fui com a esposa assistir ao Coringa. Pesado, mas na linha dos filmes sobre psicopatas, tais como O Iluminado e Taxi Driver. Para atuar no mercado financeiro, temos de ter um quê de loucura mesmo. Porém, sem inveja, pois a inveja mata.", "tweeted_at": "datetime.datetime(2019, 10, 20, 0, 6, 5)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "        o que o mercado corrupto financeiro menos quer é uma guerra... mas nao descarto um teatro....", "tweeted_at": "datetime.datetime(2019, 10, 20, 0, 3, 9)", "retweet_count": 0},
{"name": "André Oliveira", "followers": 43, "tweet": "Guedes é eleito melhor ministro de Economia de 2019 por revista inglesa  mercado financeiro e o grande capital sim; mas um bom ministro da economia deveria governar pra todos os brasileiros ...", "tweeted_at": "datetime.datetime(2019, 10, 19, 23, 54, 54)", "retweet_count": 0},
{"name": "m, montanari", "followers": 148, "tweet": "  Meu voto é Tecnico e não ideológico sou do mercado financeiro, meu negócio é lógica! Depois vc vai intender...", "tweeted_at": "datetime.datetime(2019, 10, 19, 23, 40, 29)", "retweet_count": 0},
{"name": "Acionista.com.br", "followers": 21129, "tweet": "Aumenta número de pessoas que vivem do mercado financeiro e empresas oferecem suporte.", "tweeted_at": "datetime.datetime(2019, 10, 19, 23, 30, 6)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "       outra coisa... se derrubarem a chapa do psl inteira...abre se precedente pra derrubar varias legendas.......resumindo eles estão lascados de todo o jeito....lembrando que os únicos que ganham com a instabilidade do pais é o mercado financeiro corrupto...porque falo tanto nisso!", "tweeted_at": "datetime.datetime(2019, 10, 19, 22, 50, 1)", "retweet_count": 1},
{"name": "Paulo R", "followers": 1633, "tweet": " Mas quem disse q estamos vivendo num mundo normal e sensato?Quando a midia, os esclarecidos com MBA e o mercado financeiro elegeram Bolsonaro para evitar a vitoria de Haddad, vc vem fazer enquete sobre sensatez?   #EticaSeletiva #PaisdaPiadaPronta#RepublicaDeBananas", "tweeted_at": "datetime.datetime(2019, 10, 19, 22, 41)", "retweet_count": 0},
{"name": "Paulo R", "followers": 1633, "tweet": "Viva a lenda urbana contada pela midia e pelo mercado financeiro sobre as maravilhas do capitalismo liberal  no #ChileDespierta    ileEnMarcha #ChileSinMiedo#ChileEnResistencia #ChileDespertó ", "tweeted_at": "datetime.datetime(2019, 10, 19, 22, 36, 6)", "retweet_count": 0},
{"name": "🌺ARQUITETA DO CRIME🌸", "followers": 1495, "tweet": "Jogando meu dinheiro no lixo (mercado financeiro)", "tweeted_at": "datetime.datetime(2019, 10, 19, 22, 32, 34)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "   Estou falando a mais de uma semana do MONTEZANO  ex socio do andre esteves  para abrir a caixa preta dos bancos intermediarios relativos aos financiamentos do bndes. a CAIXA PRETA DO CORRUPTO MERCADO FINANCEIRO........acredite... todos citados estao putos....", "tweeted_at": "datetime.datetime(2019, 10, 19, 22, 31, 36)", "retweet_count": 0},
{"name": "André Prates", "followers": 7904, "tweet": "  De cabeça aqui eu pensei na história do  no mercado financeiro. ", "tweeted_at": "datetime.datetime(2019, 10, 19, 21, 27, 13)", "retweet_count": 0},
{"name": "Maria das Graças", "followers": 267, "tweet": " Não é à toa que a carreira do Constantino no mercado financeiro fracassou. Ele não sabe diferenciar o valor do zero à esquerda ou à direita. JESUSSSSS!", "tweeted_at": "datetime.datetime(2019, 10, 19, 20, 48, 52)", "retweet_count": 0},
{"name": "WESLEY DE SOUZA RODR", "followers": 5, "tweet": "Uma aula de economia e política como nunca vi. Precisamos de um jornalismo que discuta economia além de mercado financeiro como tem sido feito pela grande mídia.Sem política não existe economia, diz Lula em entrevista exclusiva ao GGN  via ", "tweeted_at": "datetime.datetime(2019, 10, 19, 20, 40, 58)", "retweet_count": 0},
{"name": "eds view", "followers": 131, "tweet": "No perfil: Lula livre, Marielle vive, Bolsonaro fascistaCom o que você trabalha?Sou operador no mercado financeiro ", "tweeted_at": "datetime.datetime(2019, 10, 19, 20, 26, 57)", "retweet_count": 0},
{"name": "gabriela", "followers": 174, "tweet": "estava com ódio por causa da aula em pleno sábado mas foi uma delícia de manhã 10zão em matemática financeira e a tarde aula de mercado financeiro e monetário", "tweeted_at": "datetime.datetime(2019, 10, 19, 20, 22, 6)", "retweet_count": 0},
{"name": "Mário Goulart", "followers": 22, "tweet": "O mercado financeiro jamais comprou qualquer ideia de Bolsonaro e sua trupe, o mercado financeiro comprou a ideia de Guedes que é a desestruturação completa do pouco que restou do parque Industrial nacional e estatais do Brasil. Bolsonaro cairá por si só, Guedes é o seu escudo.", "tweeted_at": "datetime.datetime(2019, 10, 19, 20, 11, 37)", "retweet_count": 0},
{"name": "Aurora Neiva", "followers": 197, "tweet": " O mercado financeiro!", "tweeted_at": "datetime.datetime(2019, 10, 19, 20, 8, 30)", "retweet_count": 0},
{"name": "Neto Guerra", "followers": 857, "tweet": "  É muito simples porque não devemos fazer essa simetria, o estado não é uma empresa que visa, além do social, o lucro, a razão da existência do estado, é o bem geral e a felicidade do seu povo, não ganho monetário.Claro que o mercado financeiro discorda disso frontalmente.", "tweeted_at": "datetime.datetime(2019, 10, 19, 19, 54, 6)", "retweet_count": 0},
{"name": "YoYo Eu", "followers": 301, "tweet": "  O dono da tal loja vive do Mercado Financeiro e a jogatina dele é feita com o $ que recebeu 75 vezes do BNDS. Ele é devedor contumaz!", "tweeted_at": "datetime.datetime(2019, 10, 19, 19, 47, 27)", "retweet_count": 0},
{"name": "mateus", "followers": 500, "tweet": " nossa, fico revoltado com uns trem desses, vi um cara do mercado financeiro uma vez falando que 15mil não faz diferença na vida de ninguém, deu vontade de agredir", "tweeted_at": "datetime.datetime(2019, 10, 19, 19, 27, 12)", "retweet_count": 0},
{"name": "GustavoROT", "followers": 5, "tweet": "    Esses bolsominions ainda acreditam e se distraem com essa retórica ? A Globo tem investimentos em diversos setores que vão do mercado financeiro, indústria, streaming e audiovisual.", "tweeted_at": "datetime.datetime(2019, 10, 19, 19, 16, 34)", "retweet_count": 0},
{"name": "Thereza Fontoura", "followers": 303, "tweet": " melhor ministro só para o mercado financeiro mesmo que ainda tem esperança de ganhar bilhões dos aposentados com a capitalização", "tweeted_at": "datetime.datetime(2019, 10, 19, 19, 3, 15)", "retweet_count": 0},
{"name": "Dayvson Fernandes", "followers": 324, "tweet": "  Existe o mercado financeiro que tem lucros recordes a cada ano,  se aproveitando cada vez mais do Estado através do juros, enquanto a economia do país vai pro vinagre.", "tweeted_at": "datetime.datetime(2019, 10, 19, 18, 58, 36)", "retweet_count": 0},
{"name": "Zi", "followers": 31, "tweet": " O brasileiros de bem e pagadores de impostos desejam q parem com esta briga pelo poder e use a energia para aprovar os projetos prioritários para o país. O mercado financeiro fica instável e os brasileiros inseguros. ", "tweeted_at": "datetime.datetime(2019, 10, 19, 18, 48, 7)", "retweet_count": 0},
{"name": "Brennoss", "followers": 4, "tweet": "   Ferri e Albuquerque deveriam dar mais atenção a ele... diamante a ser lapidado no mercado financeiro 👏🏻👏🏻😂😂😂", "tweeted_at": "datetime.datetime(2019, 10, 19, 18, 46, 2)", "retweet_count": 0},
{"name": "SunoResearch.com.br", "followers": 33298, "tweet": "Joel Greenblatt é um grande nome do mercado financeiro e um dos livros mais aclamados é o famoso: “The Little Book that Beats the Market”. ", "tweeted_at": "datetime.datetime(2019, 10, 19, 18, 30, 10)", "retweet_count": 4},
{"name": "Thereza Fontoura", "followers": 303, "tweet": " Que piada !!!! Alias , nao é piada . Para o mercado financeiro que ainda acredita que vai ganhar bilhoes dos aposentados com a tal da capitalizacao ele é uma mae mesmo .", "tweeted_at": "datetime.datetime(2019, 10, 19, 18, 0, 53)", "retweet_count": 0},
{"name": "Canais e Grupos Telegram", "followers": 510, "tweet": " TIPO: #CANAL🆔 NOME: Mercado News 📌 CATEGORIAS: #finanças #mercadofinanceiro #notícias #economia #trader #tradingNotícias em tempo real relacionadas a economia e mercado financeiro. ", "tweeted_at": "datetime.datetime(2019, 10, 19, 18, 0, 18)", "retweet_count": 0},
{"name": "Ministro Odebrecht", "followers": 6161, "tweet": "   Puts Welts, nem sempre né. Meus pais cairiam fácil num negócio desses. Quem é de fora tem aquela visão romântica que mercado financeiro é lucros exorbitantes sempre etc", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 55, 31)", "retweet_count": 0},
{"name": "X", "followers": 207, "tweet": "Primeiro sonho no mercado financeiro realizado, agora só falta mais 1000. ", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 50, 52)", "retweet_count": 0},
{"name": "Alex Caruso MVP", "followers": 24, "tweet": "  Mas eles nunca quiserem ser liberais, o Filipe Martins ficava defendendo Marine Le Pen e o programa de estado total dela naquele ridículo site do Flavio Morgenstern. Só se aliaram ao Paulo Guedes para agradar ao mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 43, 1)", "retweet_count": 0},
{"name": "Danilo Trader", "followers": 253, "tweet": "5 % A O D I A 😱.Quando eu falo que brasileiro tem que ser estudado...oww povo que gosta de ser enganado!.Essa galera todinha entrando agora no mercado financeiro. Aproveitaram a onda de bitcoin. Não sabem nem… ", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 42, 44)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "O que os tubarões da Bolsa sabem e você não?Nao comprem ações corrupto mercado financeiro              ", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 38, 49)", "retweet_count": 2},
{"name": "BEATRIZ AGUILLAR", "followers": 1614, "tweet": "  Em nenhum momento eximi o criminoso, porém ele só da certo porque tem pessoas que acreditam ou desejam o dinheiro fácil. Não é necessário ter conhecimento de mercado financeiro, a moça que trabalha em nosso condomínio usou o desconfiômetro esses dias para pedir minha opinião...", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 38, 40)", "retweet_count": 0},
{"name": "Dorival Cardoso (direita M-O-D-E-R-A-D-A)", "followers": 335, "tweet": "   Acho estranho alguem ter sucesso no mercado financeiro e acreditar em populista totalitario, tem certeza que você tem sucesso nos traders ?", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 32, 54)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "O que os tubarões da Bolsa sabem e você não?Nao comprem ações corrupto mercado financeiro            ", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 32, 14)", "retweet_count": 0},
{"name": "Brayan", "followers": 1, "tweet": "  Fala como se todos que entram entendem de mercado financeiro e como dinheiro funciona e exime o estelionatário de toda culpa. Covarde isso.", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 31, 12)", "retweet_count": 0},
{"name": "Thiago Segalotto", "followers": 65, "tweet": " Boa! Graças a Deus Goiânia tá evoluindo, têm mto goianinho espalhado no mercado financeiro em Sp e Rj.", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 29, 4)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "Prepare se Mercado CORRUPTO financeiroAqui e la FORASS o bicho ta pegando!O que os tubarões da Bolsa sabem e você não?leiam a reportagemRepito não compre acoes.. a corrupção é maior que o risco!!", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 28, 45)", "retweet_count": 0},
{"name": "Thais ❤📣🚩", "followers": 840, "tweet": "   Fica sim por isso mesmo. Infelizmente o mercado financeiro ainda caminha do lado do eleito. Então estamos aí.", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 25, 56)", "retweet_count": 0},
{"name": "Ah", "followers": 13, "tweet": " Tem o capítulo “Como lucrar com o mercado financeiro sendo agente público”?", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 25, 26)", "retweet_count": 0},
{"name": "Aline", "followers": 1050, "tweet": "É mto fácil identificar um hétero topzera, né! Dps da prof de economia dar aula de mercado financeiro e falar até de venda de ativos bons p momento, perguntou e aí galera, com 100 mil q q vc fariam? o hétero top obviamente respondeu comprar um CARRO massa HAHAHAHA GNT", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 25, 13)", "retweet_count": 0},
{"name": "micaelmelo", "followers": 571, "tweet": "Quando você começa o seu mergulho no mercado financeiro e passa a conviver com os gráficos nas plataformas é difícil voltar atrás. É um negócio que amplia demais seus horizontes. #forex #DayTrading #BM3", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 13, 42)", "retweet_count": 0},
{"name": "Luciana Salles", "followers": 144, "tweet": "#GMF [ESTÁGIO]A Setter Investimentos, em parceria com o Grupo de Mercado Financeiro da Unicamp, anuncia a abertura do Programa de Estágio para as áreas de M&amp;A e consultoria estratégica.Fundada em 2008, a... ", "tweeted_at": "datetime.datetime(2019, 10, 19, 16, 52, 59)", "retweet_count": 0},
{"name": "Vudu Reverso", "followers": 1221, "tweet": "    Pro mercado financeiro, é claro que ele é ótimo. Só essa turma tá se dando bem com Bolsonaro.", "tweeted_at": "datetime.datetime(2019, 10, 19, 16, 47, 21)", "retweet_count": 0},
{"name": "Thiago ⏳", "followers": 515, "tweet": " Tenho medo do mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 19, 16, 41, 39)", "retweet_count": 0},
{"name": "Banco Original", "followers": 11791, "tweet": " Olá, Daniel! Sua conta foi encerrada pelo banco, mas não tem nenhum caráter pessoal, nem avaliação da existência ou não de restritivos. Os motivos se baseiam em regras que avaliam as oportunidades de mercado, o momento econômico e o comportamento do segmento financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 19, 16, 6, 2)", "retweet_count": 0},
{"name": "Thereza Fontoura", "followers": 303, "tweet": " eles não desistem de querer transferir bilhões dos aposentados para o setor financeiro", "tweeted_at": "datetime.datetime(2019, 10, 19, 15, 58, 41)", "retweet_count": 0},
{"name": "muito petralha sim", "followers": 1553, "tweet": "   Pagar um artista amador como você chama custa mais barato do que limpar sua imagem depois desse absurdo. Profissionais amadores precisam de incentivo financeiro pra continuar. Ninguém paga as contas  com experiência. É um mercado pequeno demais pra se doar trabalho.", "tweeted_at": "datetime.datetime(2019, 10, 19, 15, 49, 13)", "retweet_count": 0},
{"name": "Wesley Moço [Brainiac]", "followers": 76, "tweet": " 2. Muitos dos investidores PF entrando na bolsa são médicos, dentistas, cabeleireiros, entre outras profissões que tem interesse em investir, porém, não tem competência técnica de compreender a dinâmica do mercado financeiro. orientações e ensinamentos é necessário.", "tweeted_at": "datetime.datetime(2019, 10, 19, 15, 32, 53)", "retweet_count": 0},
{"name": "Renato PS", "followers": 869, "tweet": " Mercado financeiro né, não adianta estar certo, tem q estar certo na hora certa..Foi stop de 2% PL..", "tweeted_at": "datetime.datetime(2019, 10, 19, 14, 55, 53)", "retweet_count": 0},
{"name": "Wilian P. Dalcin", "followers": 148, "tweet": "      INFLAÇÃO PIB turismobolsa de valoresMortesQuer mais? Tudo fake?", "tweeted_at": "datetime.datetime(2019, 10, 19, 14, 37, 14)", "retweet_count": 0},
{"name": "Seu Dinheiro", "followers": 6555, "tweet": "Como o mercado financeiro decide quem passa de ano nos investimentos #SeuDinheiro", "tweeted_at": "datetime.datetime(2019, 10, 19, 14, 30)", "retweet_count": 0},
{"name": "Adriano Dias", "followers": 849, "tweet": "Alguém operando mercado financeiro Forex ou Binária em MANAUS -AM ?", "tweeted_at": "datetime.datetime(2019, 10, 19, 14, 15, 19)", "retweet_count": 0},
{"name": "Luiz Junior", "followers": 685, "tweet": "  Bom dia companheira Dryka, o que acontece é que o bolsomaluco está pouco a pouco perdendo apoio tanto no parlamento quanto no próprio partido, se o mercado financeiro se indispor com ele, acaba caindo fácil fácil...", "tweeted_at": "datetime.datetime(2019, 10, 19, 14, 14, 25)", "retweet_count": 0},
{"name": "G1 Caruaru", "followers": 1696, "tweet": "Curso sobre mercado financeiro é realizado em Caruaru ", "tweeted_at": "datetime.datetime(2019, 10, 19, 14, 10, 5)", "retweet_count": 0},
{"name": "e-view", "followers": 67, "tweet": "  Alguns parecem desenvolver ao extremo a capacidade para a mediocridade. Nesse caso, um péssimo aluno, opaco no mercado financeiro, insignificante como professor e um pateta como ministro da pasta que mais deveria receber atenção e cuidados. Pobre país...", "tweeted_at": "datetime.datetime(2019, 10, 19, 14, 5, 50)", "retweet_count": 0},
{"name": "Daniel Galdini, CFP®", "followers": 220, "tweet": " Mobiliário = Móveis, não tem nada a ver com o mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 19, 13, 21, 50)", "retweet_count": 0},
{"name": "Andre Motta Araujo", "followers": 28, "tweet": "GLOBONEWS na economia, 100% dos comentaristas convidados são do mercado financeiro, ninguem que  produz alguma coisa, acham que quem entende de economia é só quem trabalha em corretora.", "tweeted_at": "datetime.datetime(2019, 10, 19, 13, 8, 30)", "retweet_count": 8},
{"name": "e-view", "followers": 67, "tweet": " Alguns parecem desenvolver ao extremo a capacidade para a mediocridade. Nesse caso. Um péssimo aluno, opaco no mercado financeiro, insignificante como professor e um pateta como ministro da pasta que mais deveria receber atenção e cuidados. Pobre país...", "tweeted_at": "datetime.datetime(2019, 10, 19, 12, 49, 34)", "retweet_count": 0},
{"name": "marcia denser", "followers": 25863, "tweet": "NECROPOLÍTICAAnos atrás, meu filho que é PhD p/ Sorbonne em política internacional, disse q o sistema dominante (mercado financeiro mundial, megaempresas, etc) já tinha descoberto que não precisava mais insistir na hipocrisia da inclusão social e da distribuição de renda.", "tweeted_at": "datetime.datetime(2019, 10, 19, 12, 43, 52)", "retweet_count": 24},
{"name": "Thiago Corrêa", "followers": 242, "tweet": "Aprenda operar canal e tendência no mercado financeiro: ", "tweeted_at": "datetime.datetime(2019, 10, 19, 12, 24, 36)", "retweet_count": 0},
{"name": "Antonio Otto Soledade", "followers": 23, "tweet": "O porta-voz do mercado financeiro e do agronegócio, escancara o jogo sujo da  mumificada velha política que seus eleitos representam. ", "tweeted_at": "datetime.datetime(2019, 10, 19, 12, 17, 45)", "retweet_count": 0},
{"name": "Carlos🇧🇷", "followers": 1100, "tweet": " Prejudicar o direito a informação é f...O mercado financeiro não tem internet?", "tweeted_at": "datetime.datetime(2019, 10, 19, 12, 17, 25)", "retweet_count": 0},
{"name": "🗣Sérgio Dantas ✊🏽", "followers": 35, "tweet": " O tamanho do PT é o mesmo do MDB. O fisiologismo são parecidos. Para ganhar as eleições  o PT topa tudo. Agora querem a Marta Suplicy que os traíram. Já já faz aliança com o FHC. Não fica distante o PDT e o PSB. Tudo em nome da governabilidade: obediência ao mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 19, 12, 7, 41)", "retweet_count": 0},
{"name": "Robsinho Santa Felicidade - 🌹🍷🗣️✍️👂🤝", "followers": 739, "tweet": "Guedes, Maia e Alcolumbre vão passando as reformas que o mercado financeiro pede, enquanto o bêbado e seus filhos fazem espetáculo na frente do barco para o povo se distrair.", "tweeted_at": "datetime.datetime(2019, 10, 19, 12, 6, 59)", "retweet_count": 3},
{"name": "K Lango Seko", "followers": 5805, "tweet": "  Se eles não fossem da Empiricus, criando instabilidade pra vender consultorias do mercado financeiro, eu até acreditaria na indignação deles. Mas sabendo quem determina a pauta deles, desconfio, e muito!", "tweeted_at": "datetime.datetime(2019, 10, 19, 12, 4, 56)", "retweet_count": 0},
{"name": "WillIians Fernandes", "followers": 259, "tweet": "Segundo o Financial Times, o mercado financeiro mundial vê a situação política no país com bastante preocupação, já que as brigas internas no PSL pode travar pautas consideradas importantes para este setor.", "tweeted_at": "datetime.datetime(2019, 10, 19, 11, 7, 49)", "retweet_count": 0},
{"name": "José da Silva", "followers": 633, "tweet": "  As empresas tbm não reagem. O mercado financeiro tem que reagir, se manifestar, botar pressão. Reajam, pohaaaa.", "tweeted_at": "datetime.datetime(2019, 10, 19, 10, 59, 25)", "retweet_count": 0},
{"name": "Gustavo Cavalcanti", "followers": 104, "tweet": "  despeja sabedoria sobre mercado financeiro, não entra em briga e sabe aproveitar a vida. Ps: quando começar a seguir dê os parabéns pela netinha recém nascida", "tweeted_at": "datetime.datetime(2019, 10, 19, 10, 27, 39)", "retweet_count": 0},
{"name": "Neimar", "followers": 18, "tweet": " É como tudo na vida... Persistência, determinação e suor... No mercado financeiro, no trade... Tudo igual.", "tweeted_at": "datetime.datetime(2019, 10, 19, 9, 19, 27)", "retweet_count": 0},
{"name": "Rômulo C.R.V.G", "followers": 57, "tweet": "Fechando a semana tomando porrada do mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 19, 9, 7, 21)", "retweet_count": 0},
{"name": "Marcio Castelloes", "followers": 300, "tweet": " Gusma, já tem um pessoal  estudando o impacto da desinformação e fake news no mercado financeiro com o objetivo de enfraquecer empresas e causar queda de ações. Próxima praga virtual séria", "tweeted_at": "datetime.datetime(2019, 10, 19, 7, 26, 2)", "retweet_count": 0},
{"name": "Leila do Fla🎗", "followers": 1429, "tweet": "Elegeram uma ameba, q só consegue pensar em como encaixar o filhote no melhor lugar do sistema.Pior, com sustentação e apoio maciço do mercado financeiro. Custo a acreditar na quantidade de elogios ainda hoje dirigidos ao jegue. Não há justificativas para tamanho descalabro.", "tweeted_at": "datetime.datetime(2019, 10, 19, 5, 25, 6)", "retweet_count": 0},
{"name": "Acionista.com.br", "followers": 21129, "tweet": "Recebe notícias do mercado financeiro. ", "tweeted_at": "datetime.datetime(2019, 10, 19, 5, 0, 10)", "retweet_count": 0},
{"name": "Thereza Fontoura", "followers": 303, "tweet": " Valor Investe diz q a China crescendo menos que o previsto, o Brexit com um acordo ainda incerto e a briga dentro do partido do presidente Jair Bolsonaro temperaram com cautela as negociações no mercado financeiro de hj.", "tweeted_at": "datetime.datetime(2019, 10, 19, 4, 54, 54)", "retweet_count": 0},
{"name": "RICARDO ANDREOTI", "followers": 55, "tweet": " SIM SIM SIM, stockpickeres do melhor e maior o mais completo podcast do mercado financeiro do mundo!!!Parabéns continuem assim, trazendo conteúdo de qualidade e os melhores gestores do Brasil, para os apaixonados pelo mercado financeiro !!!Não perco um episódio SIM SIM SIM!!!", "tweeted_at": "datetime.datetime(2019, 10, 19, 4, 46, 28)", "retweet_count": 0},
{"name": "Antonio_Oliveira", "followers": 11, "tweet": " Mas Sandrini, vc não acha que a derrocada da renda fixa não vai pressionar o mercado imobiliário na ponta da demanda? Povo acostumado a produto financeiro não sofisticado tende a correr pra imóvel.", "tweeted_at": "datetime.datetime(2019, 10, 19, 4, 21, 41)", "retweet_count": 0},
{"name": "Aprizion", "followers": 335, "tweet": "Best-seller sobre mercado financeiro volta às bancadas repaginado #ExameAbril", "tweeted_at": "datetime.datetime(2019, 10, 19, 2, 54, 5)", "retweet_count": 0},
{"name": "Noah Shuster", "followers": 2769, "tweet": " Do mercado financeiro também. Estes que você citou, eu não vi ainda.", "tweeted_at": "datetime.datetime(2019, 10, 19, 2, 50, 4)", "retweet_count": 0},
{"name": "Jeferson Alex", "followers": 1573, "tweet": " O melhor e mais compreensível banco pra quem deseja começar investir no mercado financeiro... Indico pra todos os amigos que querem começar a poupar dinheiro e investir em ações.", "tweeted_at": "datetime.datetime(2019, 10, 19, 2, 13, 23)", "retweet_count": 0},
{"name": "Ricardo Bittencourt", "followers": 4, "tweet": " O Bolsonaro e os facistas que o a acompanham não tem crise nenhum.Enquanto o mito estiver servindo o mercado financeiro e os Estados Unidos tá tudo bem.", "tweeted_at": "datetime.datetime(2019, 10, 19, 1, 49, 56)", "retweet_count": 0},
{"name": "Pedro Romualdo", "followers": 300, "tweet": "Na bíblia do mercado financeiro. ", "tweeted_at": "datetime.datetime(2019, 10, 19, 1, 49, 2)", "retweet_count": 0},
{"name": "🚩VANESSA HERNANDES", "followers": 1508, "tweet": " 😂😂😂😂😂😂😂empalhado para ser fantoche do mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 19, 1, 37, 26)", "retweet_count": 0},
{"name": "InvestidorNordestino", "followers": 0, "tweet": "10. Corretora de ValoresUma corretora de valores é uma instituição financeira que faz a ponte entre você e o mercado financeiro. Isso acontece porque uma pessoa física não tem acesso direto aos títulos de investimento.", "tweeted_at": "datetime.datetime(2019, 10, 19, 1, 29, 19)", "retweet_count": 0},
{"name": "moacircavalcantij@", "followers": 188, "tweet": " O Armínio estaria perdendo DINHEIRO no mercado financeiro com Selic a 5%?", "tweeted_at": "datetime.datetime(2019, 10, 19, 1, 20, 12)", "retweet_count": 0},
{"name": "Aurora Neiva", "followers": 197, "tweet": " É muita cara de pau! Qto os bancos particulares surrupiam em taxas e juros indecentes seus clientes? Moleque de recado do mercado financeiro!", "tweeted_at": "datetime.datetime(2019, 10, 19, 0, 34, 9)", "retweet_count": 0},
{"name": "MFFL 🇧🇷 Deus Pátria Lealdade 🇧🇷", "followers": 33765, "tweet": "e sucesso no cumprimento de metas.Em 2012, abandonei a carreira como profissional de mercadofinanceiro, em função de doença na família. Fui ajudar meu pai, que lutou por mais de dez anos contra uma doença rara. Em 2016 ele veio a falecer #RespostaAoBlogDoPlim", "tweeted_at": "datetime.datetime(2019, 10, 19, 0, 12, 35)", "retweet_count": 8},
{"name": "MFFL 🇧🇷 Deus Pátria Lealdade 🇧🇷", "followers": 33765, "tweet": "reconhecidos por serem intolerantes a quem não preza o trabalho e a honradez da palavra empenhada.Minha carreira de 20 anos como profissional do mercado financeiro, da qual muito me orgulho, foi sempre marcada por retidão, honestidade, #RespostaAoBlogDoPim", "tweeted_at": "datetime.datetime(2019, 10, 19, 0, 10, 5)", "retweet_count": 9},
{"name": "Danrlei Costa", "followers": 346, "tweet": "Acho que vou morrer de overdose de conteúdos sobre mercado financeiro. Estou 24hrs consumindo conteúdo!!!", "tweeted_at": "datetime.datetime(2019, 10, 19, 0, 3, 18)", "retweet_count": 0},
{"name": "Rafael Neri", "followers": 380, "tweet": "Cara, ontem e hoje o mercado financeiro me quebrou no meio... Mas é aprendizado. Só estudar mais e trabalhar mais e atingir a consistência 🙏", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 57, 42)", "retweet_count": 0},
{"name": "ellen", "followers": 1269, "tweet": "O desejo do jovem é aprender a investir no mercado financeiro sem saber matemática", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 53, 26)", "retweet_count": 0},
{"name": "Marcelo Edson Alves", "followers": 30, "tweet": " Fácil falar isso quando já se tem alguns milhøes. Para quem está começando no mercado financeiro faz todo o sentido.", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 52, 18)", "retweet_count": 0},
{"name": "Portal Varada", "followers": 46, "tweet": "Best-seller sobre mercado financeiro volta às bancadas repaginado  ", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 45, 26)", "retweet_count": 0},
{"name": "Mademoiselle", "followers": 1128, "tweet": "Aiai mercado financeiro, porque comes o meu cu", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 43, 12)", "retweet_count": 0},
{"name": "Thiago Gomes ⚓", "followers": 37, "tweet": "Muitas pessoas falam que investir é simples; não é. Torna-se mais simples com o tempo, a disciplina e, especialmente, bons conselhos e um guia bem estruturado. Com esse manual, você irá aprender como investir na bolsa no Brasil. ", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 42, 43)", "retweet_count": 0},
{"name": "CanalTeslaBrasil", "followers": 350, "tweet": "Musk disse ontem que estará ausente no Twitter por alguns dias.Ações em alta nos últimos dias e #EarningsCall semana que vem.Melhor mesmo ele fechar a matraca por uns dias. KkkEle é muito transparente, e o mercado financeiro gosta disso. Eles preferem ilusão. ", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 37, 23)", "retweet_count": 0},
{"name": "CAMis", "followers": 808, "tweet": "Essa semana eu preciso agradecer ao mercado financeiro pois graças às suas aplicações na startup Ifood eu comi muito bem todos os dias por 3$", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 33, 28)", "retweet_count": 0},
{"name": "Willian Guaspá", "followers": 168, "tweet": "Se vc quer entrar no mercado financeiro estude excel. Avançado! Macro, vba, procv e etc. É pouco, mas vai ajudar muito", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 26, 49)", "retweet_count": 0},
{"name": "𝗖𝗘𝗧𝗜𝗖𝗢®️", "followers": 4217, "tweet": " Expatriado lá só mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 15, 39)", "retweet_count": 0},
{"name": "TuneIn Brasil", "followers": 1030, "tweet": "Economize seu 4g! Ouça #Podcasts offline ", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 15, 6)", "retweet_count": 0},
{"name": "lucianocostamoretto", "followers": 70023, "tweet": "Mercado Financeiro: 18/10  ", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 6, 6)", "retweet_count": 0},
{"name": "bloglu", "followers": 18603, "tweet": "Mercado Financeiro: 18/10  ", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 5, 35)", "retweet_count": 0},
{"name": "lico", "followers": 155, "tweet": "  Sem ouvir o outro lado e sem dados comprovatórios. Isso é uma peça de acusação. Como a empiricus, desculpa, crusoé publica isso? Pode ter relação com instabilidade em mercado financeiro?", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 2, 26)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "Em qualquer pais seria aberto sindicância?Liberem as justificativas dos funcionários para não aprovarem a venda acoes bb a preço de banana?     porque falta tanta transparencia ao mercado financeiro?Nao comprem acçoes!!!!! ", "tweeted_at": "datetime.datetime(2019, 10, 18, 22, 55, 54)", "retweet_count": 0},
{"name": "Fernarocha", "followers": 4, "tweet": " ainda vai levar um tempo para o brasileiro entender que não existe fórmula mágica para se ganhar dinheiro no mercado financeiro. A ganância é a maior aliada dos tolos.", "tweeted_at": "datetime.datetime(2019, 10, 18, 22, 30, 8)", "retweet_count": 0},
{"name": "Cleyton Silva", "followers": 271, "tweet": "Presidente do BCE alerta para risco de bolha financeira na zona do euro: Segundo Mario Draghi, há sinais lever de valorizações exageradas em segmentos mais arriscados do mercado financeiro e também do imobiliário. O presidente do Banco Central Europeu,…  ", "tweeted_at": "datetime.datetime(2019, 10, 18, 22, 23, 2)", "retweet_count": 0},
{"name": "Isabelly Garcia", "followers": 18, "tweet": " Você fazia essas palhaçadas também quando trabalhava no mercado financeiro?", "tweeted_at": "datetime.datetime(2019, 10, 18, 22, 19, 5)", "retweet_count": 0},
{"name": "megalomaníaco desmotivado", "followers": 296, "tweet": "esse governo apodrecido ainda estar de pé só comprova que quem manda nessa joça de país é o mercado financeiro e o agronegócio mesmo", "tweeted_at": "datetime.datetime(2019, 10, 18, 22, 5, 25)", "retweet_count": 0},
{"name": "Natalia Moura", "followers": 382, "tweet": " Kkkk vejo uma mulher q gosta de mercado financeiro... acho q vc já viu insta tbm, LinkedIn... provas n faltam 😁", "tweeted_at": "datetime.datetime(2019, 10, 18, 22, 4, 50)", "retweet_count": 0},
{"name": "Le grand tatou", "followers": 215, "tweet": "O que FHC, Lula, Temer e o mercado financeiro tem em comum?“Qualquer 1, menos o Ciro!”", "tweeted_at": "datetime.datetime(2019, 10, 18, 21, 54, 58)", "retweet_count": 0},
{"name": "Elan Costa", "followers": 34, "tweet": "Contudo, ocasionará oscilações ainda mais fortes no mercado financeiro.Como toda boa novela, este último capítulo promete ser bastante movimentado com direito a espaço para repetição em “Vale a Pena Ver de Novo”.", "tweeted_at": "datetime.datetime(2019, 10, 18, 21, 51, 33)", "retweet_count": 0},
{"name": "X", "followers": 207, "tweet": "Entre arrumar meu skate e pagar o curso presencial do mercado financeiro, minha escolha foi do curso pra mim ter muitos conhecimentos lá e ficar rico pra poder ter uma pista de skate na área de casa hahahaha!", "tweeted_at": "datetime.datetime(2019, 10, 18, 21, 48, 11)", "retweet_count": 0},
{"name": "Thiago de Melo Furbino", "followers": 20, "tweet": "Em Santiago de Compostela tentando acompanhar as notícias dos mercado financeiro com 5 horas de diferença. ", "tweeted_at": "datetime.datetime(2019, 10, 18, 21, 48, 7)", "retweet_count": 0},
{"name": "Lai", "followers": 489, "tweet": "Qual dos temas vocês acham mais interessante pra eu escrever no medium?1) mulheres investidoras e pq somos minoria2) hábitos saudáveis de consumo para jovens adultos3) como é o mercado de trabalho do mercado financeiro para mulheres4) plano de aposentadoria para autônomos", "tweeted_at": "datetime.datetime(2019, 10, 18, 21, 45, 28)", "retweet_count": 0},
{"name": "Victor Hogemann", "followers": 387, "tweet": "    Assim, é só um exemplo, mas eu fiz projeto em pra uma das câmaras reguladoras do mercado financeiro... E meu irmão, o nível da gambiarra é assustador. Se representar a média da qualidade foi código legado dos bancos, fudeu. Eu posso passar dias falando mal do código, literalmente", "tweeted_at": "datetime.datetime(2019, 10, 18, 21, 27, 47)", "retweet_count": 0},
{"name": "Attila com dois t", "followers": 139, "tweet": "+ dois termos aprendidos hj no mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 18, 21, 25, 22)", "retweet_count": 0},
{"name": "Carlos Cavalcanti", "followers": 217, "tweet": "Além disso, todo o conteúdo técnico demonstrado em livros são, em sua essência, desenvolvidos com base no mercado dos EUA que possue muito mais players e volume financeiro envolvido que o nosso mercado brasileiro.", "tweeted_at": "datetime.datetime(2019, 10, 18, 21, 20, 19)", "retweet_count": 0},
{"name": "Carlos Cavalcanti", "followers": 217, "tweet": "Muitos livros sobre o mercado financeiro recomendam que decorem padrões engessados, porém essa abordagem não é o ideal. Principalmente para o nosso mercado nacional.", "tweeted_at": "datetime.datetime(2019, 10, 18, 21, 20, 12)", "retweet_count": 0},
{"name": "Diário do Comércio", "followers": 3157, "tweet": "MERCADO FINANCEIRO | Ibovespa fecha em queda, mas acumula alta semanal de 0,27% e #dólar tem maior queda desde setembro. Confira a #cotação desta sexta-feira (18):#DiárioDoComércio ", "tweeted_at": "datetime.datetime(2019, 10, 18, 21, 20, 5)", "retweet_count": 0},
{"name": "EBC Na Rede", "followers": 71291, "tweet": "💸💸 Está cheio de gente dando aulas de #investimento por ai...Mas cuidado com propagandas enganosas. A  pediu orientações à . Cuidado:  📷 Pixabay ", "tweeted_at": "datetime.datetime(2019, 10, 18, 21, 0)", "retweet_count": 0},
{"name": "Brulou", "followers": 151, "tweet": "eu preciso sair bem nessa prova de mercado financeiro amanhã 😔😭", "tweeted_at": "datetime.datetime(2019, 10, 18, 20, 38, 54)", "retweet_count": 0},
{"name": "Pero Vaz 🎗", "followers": 23, "tweet": " Sério mesmo, acho o cara um babaca completo, apesar do imenso sucesso no mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 18, 20, 16, 55)", "retweet_count": 0},
{"name": "William Oppelt", "followers": 57, "tweet": " O que pode ser feito é diminuir o número de pessoas que entram nessas pirâmides financeiras, através do conhecimento que você e outros investidores trazem ao público em geral sobre o mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 18, 19, 42, 49)", "retweet_count": 0},
{"name": "RÁDIO VOX", "followers": 15635, "tweet": "   Já alertamos sobre Olavo et caterva a muito tempo. Pagamos o preço de sermos atacados e sofrermos massivas ondas de calunias e difamações por parte dessa turma. Agora é vermos o país ir para o buraco, com muita gente faturando no mercado financeiro com o fracasso do Brasil.", "tweeted_at": "datetime.datetime(2019, 10, 18, 19, 37, 32)", "retweet_count": 2},
{"name": "Eduardo∴ 🇧🇷🇪🇺🇨🇦🇵🇸🇱🇧🇭🇰", "followers": 29, "tweet": "         Do pouco que sei, isto é crime, embora dificílimo de provar.O mercado financeiro se retroalimenta em investimentos, desde que bem direcionados e é claro que não estamos vendo pequenas financeiras aqui, estamos? Não são pequenos investidores que nem sabem direito investir!", "tweeted_at": "datetime.datetime(2019, 10, 18, 19, 29, 22)", "retweet_count": 1},
{"name": "RICOJR", "followers": 12, "tweet": " Kkkkkkkkk com ele não tem mimimi ideológico só o que importa é economia x investidores = lucro no bolso do Fundo Gávea que ele administra, mercado financeiro não tem sentimento o que importa é resultado positivo, simples assim.", "tweeted_at": "datetime.datetime(2019, 10, 18, 19, 9, 28)", "retweet_count": 0},
{"name": "ANA MOURA", "followers": 116, "tweet": " UNIVERSIDADE A SERVIÇO DO CAPITALNovo texto do Future-se prevê dar imóveis para a especulação do mercado financeiro  via ", "tweeted_at": "datetime.datetime(2019, 10, 18, 19, 3, 46)", "retweet_count": 0},
{"name": "Paulo Henrique Reis", "followers": 1125, "tweet": "Mais cedo fiz um post no LinkedIn apresentando números alarmantes sobre conhecimento de mercado financeiro no país, o alcance do post chegou na Colômbia e recebi um feedback interessante inbox ", "tweeted_at": "datetime.datetime(2019, 10, 18, 18, 54, 2)", "retweet_count": 0},
{"name": "Esquerda Diário", "followers": 7530, "tweet": "Novo texto do Future-se prevê dar imóveis para a especulação do mercado financeiro ", "tweeted_at": "datetime.datetime(2019, 10, 18, 18, 52, 35)", "retweet_count": 0},
{"name": "noomis", "followers": 1976, "tweet": "Corporate venturing, movimento de cooperação entre grandes empresas e o ecossistema de inovação, passou a ganhar força, como explica , especialista da noomis, neste artigo:  ", "tweeted_at": "datetime.datetime(2019, 10, 18, 18, 44, 31)", "retweet_count": 1},
{"name": "Renova RH", "followers": 39, "tweet": "ATUALIZAÇÃO DE VAGAS 18 10 2019AUX/ASS FINANCEIRO–ZONA NORTEConciliação bancária, contas pagar/receber, financeiro, área fiscal.AUX SERVIÇOS GERAIS /MERCADO– ZONA NORTEPadaria, corte de frios, reposição de mercadorias, mercado pequeno porte.enviar: recrutamento.com", "tweeted_at": "datetime.datetime(2019, 10, 18, 18, 34, 35)", "retweet_count": 0},
{"name": "modalmais", "followers": 38429, "tweet": "A dica de hoje do nosso especialista  é o livro Gestores de Fortunas: Histórias Reais de Sucesso no Mercado Financeiro. A obra, de autoria de Mara Luquet, reuniu doze dos mais reconhecidos gestores financeiros do Brasil, que revelaram, p…  ", "tweeted_at": "datetime.datetime(2019, 10, 18, 18, 26, 37)", "retweet_count": 2},
{"name": "MonkeyStocks", "followers": 4567, "tweet": "BREAKING BANK 🏦 .Um professor de matemática do ensino médio descobre que está com câncer, e para garantir o futuro financeiro de sua família decide operar no mercado financeiro, com  a ajuda de um aluno… ", "tweeted_at": "datetime.datetime(2019, 10, 18, 18, 13, 48)", "retweet_count": 0},
{"name": "Jesse Barnz", "followers": 107, "tweet": "  Quem fez no mínimo uma faculdade rasa de administração (meu caso, alem de ter feito Direito também só por diversão) sabe que ele só fala bobagem. Imagina quem manja MESMO de mercado financeiro como é o caso do Pacta.Ter que ler aquele monte de bobagens é de sangrar a alma.", "tweeted_at": "datetime.datetime(2019, 10, 18, 18, 1, 8)", "retweet_count": 0},
{"name": "Mauro Marques", "followers": 49, "tweet": "   Menor sopro quer dizer conspiração da Midia patronal, da Fiesp, do judiciário, da banda podre do congresso, da PGR, do mercado (estupido) financeiro, do departamento de Estado dos EUA e dos militares entreguistas?  Se sim, foi. Foi um pequeno sopro.", "tweeted_at": "datetime.datetime(2019, 10, 18, 17, 51)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "Ao oferecerem acoes ou qualquer coisa Do MERCADO FINANCEIRO..ALERTAVAM SOBRE o RISCO CORRUPÇÃO?OU UMA CLAUSULA OU SEGURO QUE LHE PROTEGESSE?         ", "tweeted_at": "datetime.datetime(2019, 10, 18, 17, 50, 26)", "retweet_count": 1},
{"name": "Euler Victor", "followers": 521, "tweet": "O DOMÍNIO DO MERCADO.O futebol brasileiro sofre constantemente com as investidas de clubes europeus, que contratam com muita facilidade nossos atletas, pelo poderio financeiro e atratividade das ligas. O Brasil tem… ", "tweeted_at": "datetime.datetime(2019, 10, 18, 17, 35, 46)", "retweet_count": 0},
{"name": "armani", "followers": 430, "tweet": "mercado financeiro é pra gente normal da cabeça irmãos", "tweeted_at": "datetime.datetime(2019, 10, 18, 17, 28, 57)", "retweet_count": 0},
{"name": "| SINCERÃO FULL |", "followers": 85, "tweet": " Nao vejo circo nenhum. Bandido tem em todos os lugares, inclusive no mercado financeiro.E digo mais, tera gente grande presa.Quem comanda a PF eh Sergio Moro, entao, ate aqui nada que o desabone.Com esse raciocinio veremos novamente a narrativa de q a lavajato q faliu o Brasil", "tweeted_at": "datetime.datetime(2019, 10, 18, 17, 9, 38)", "retweet_count": 0},
{"name": "PRIMECASE TECNOLOGIA", "followers": 179, "tweet": "10 anos de webCâmbio, agora em aplicativoA loja web e app Câmbio, mais completa do mercado financeiroCom nossa solução sua instituição financeira aproveita de todas a funcionalidades e com menor custo.#primecase #câmbioonline #aplicativocâmbio #câmbio #remessas ", "tweeted_at": "datetime.datetime(2019, 10, 18, 16, 48, 1)", "retweet_count": 0},
{"name": ".", "followers": 8288, "tweet": "Pra quem não lembra do Gustavo Montezano, Presidente do BNDES: Ele é o playboy do mercado financeiro que foi arrombar o portão do prédio onde morava para terminar as comemorações de seu aniversário e que tem flagras em imagens de câmaras de segurança junto do Eduardo Bolsonaro.", "tweeted_at": "datetime.datetime(2019, 10, 18, 16, 32, 21)", "retweet_count": 5},
{"name": "Cracolandia Elevator", "followers": 5, "tweet": "Sextou! Faria Lima é nutella.Centrão, ou melhor, cracolândia é mercado financeiro raiz!Giro loko só pelo vício.", "tweeted_at": "datetime.datetime(2019, 10, 18, 16, 14, 19)", "retweet_count": 0},
{"name": "Ricardo costta", "followers": 113, "tweet": "  Não existe Reformas, existe Manobras pra atender corporações, Mercado Financeiro e claro Bancos.", "tweeted_at": "datetime.datetime(2019, 10, 18, 16, 11, 30)", "retweet_count": 0},
{"name": "Samuca", "followers": 400, "tweet": "Ah, o mal do brasileiro é gostar muito de feriado e não de trabalhar... Claro porra, quem vai gostar de trabalhar 48h por semana, ganhar um salário fudido e ainda perder mais metade dele pro mercado financeiro?? Só sendo alienado, maluco ou patrão, aí eu entendo", "tweeted_at": "datetime.datetime(2019, 10, 18, 16, 1, 13)", "retweet_count": 0},
{"name": "IOUU", "followers": 98, "tweet": "Já são mais de 11 milhões de reais emprestados para empreendedores de todo Brasil, um impacto que não representa apenas dinheiro, mas o resultado da transformação no mercado financeiro que já está acontecendo! 🎉💪📈 #IOUU #Investimentos #Empréstimos #PeerToPeerLending ", "tweeted_at": "datetime.datetime(2019, 10, 18, 16, 0, 27)", "retweet_count": 0},
{"name": "Paulopes", "followers": 3325, "tweet": "Vaticano aplica no mercado financeiro dinheiro de fundo de ajuda aos pobres ", "tweeted_at": "datetime.datetime(2019, 10, 18, 15, 58, 32)", "retweet_count": 1},
{"name": "Paulopes", "followers": 3325, "tweet": "Vaticano aplica no mercado financeiro dinheiro de fundo de ajuda aos pobres ", "tweeted_at": "datetime.datetime(2019, 10, 18, 15, 53, 13)", "retweet_count": 0},
{"name": "Aaron Omar", "followers": 21, "tweet": "  Humm China tem grande potencial financeiro .... de repente seria uma boa afinal é o maior mercado de todo o mundo", "tweeted_at": "datetime.datetime(2019, 10, 18, 15, 49, 38)", "retweet_count": 0},
{"name": "rbinvestimentos", "followers": 9, "tweet": "RB News: confira as principais notícias do mercado financeiro do Brasil e do mundo. ", "tweeted_at": "datetime.datetime(2019, 10, 18, 15, 27, 54)", "retweet_count": 0},
{"name": "Broadcast", "followers": 62883, "tweet": "A  alertou em seu relatório 20-F referente a 2018 que resultados desfavoráveis em litígios podem piorar sua performance. A entrega do relatório permite que a companhia peça à #Nyse a volta de suas #ADS ao mercado.  Foto: Daniel Teixeira/Estadão ", "tweeted_at": "datetime.datetime(2019, 10, 18, 15, 23, 10)", "retweet_count": 2},
{"name": "Tad 👉🏼🌹", "followers": 272, "tweet": "   Ele é tão de direita que o mercado financeiro e os bancos odeiam ele.Eu enfatizo que o PSDB foi fundado pelo Ciro e outros, mas o FHC transformou a social democracia de centro esquerda em um partido de direita, o que ocasionou a saída dele.Ciro sempre foi de centro esquerda.", "tweeted_at": "datetime.datetime(2019, 10, 18, 15, 18, 58)", "retweet_count": 0},
{"name": "Adjon Vilas Boas", "followers": 362, "tweet": "Curso de Opções Binária na IQ Option, curso do Básico ao Avançado.O mercado financeiro é totalmente rentável,  circula por dia $5.3 Trilhões de dólares por dia.Quer Aprender fazer operações e ter uma… ", "tweeted_at": "datetime.datetime(2019, 10, 18, 15, 12, 59)", "retweet_count": 0},
{"name": "🚩Virgulina", "followers": 2762, "tweet": " Toda a falta de lógica aí  tem a lógica do absurdo: desconstruir tudo,segundo Steve Bannon, estrategista da campanha do Bozo, e fazer tudo diferente, do zero, em novos moldes  segundo ordens do Imperi o  liderado pelos States e pelo mercado financeiro internacional.", "tweeted_at": "datetime.datetime(2019, 10, 18, 15, 12, 26)", "retweet_count": 0},
{"name": "V10 investimentos", "followers": 2, "tweet": "Entenda como essa expressão foi parar no mercado financeiro neste conteúdo:#mercadofinanceiro #cisnenegro ", "tweeted_at": "datetime.datetime(2019, 10, 18, 15, 6, 27)", "retweet_count": 0},
{"name": "CBN Vitória", "followers": 205299, "tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "tweeted_at": "datetime.datetime(2019, 10, 18, 15, 6)", "retweet_count": 0},
{"name": "André Bona", "followers": 26829, "tweet": "Um bom investimento no mercado financeiro não necessariamente precisa ser complexo. É importante adquirir conhecimentos de economia e finanças, mas a eficiência nos negócios está na simplicidade e no planejamento. Assista:  ", "tweeted_at": "datetime.datetime(2019, 10, 18, 15, 0, 45)", "retweet_count": 0},
{"name": "Joao Batista De Macedo Silva", "followers": 4, "tweet": "  Tudo que você elencou é  verdade. Só tem um detalhe, inflação negativa não é  um bom sinal lá na frente.Juros baixos aonde? Só mesmo a Selic, que o mercado financeiro tá nem aí. Juros continuam proibitivos, atividade econômica e demanda muito fraca.", "tweeted_at": "datetime.datetime(2019, 10, 18, 14, 54, 2)", "retweet_count": 0},
{"name": "Sir. Bruno B.", "followers": 425, "tweet": "  mercado financeiro evolui muito rapido né", "tweeted_at": "datetime.datetime(2019, 10, 18, 14, 35, 55)", "retweet_count": 0},
{"name": "Pedro Elton", "followers": 681, "tweet": "  Gestor de fundo com quase 40 anos de mercado financeiro nas costas.", "tweeted_at": "datetime.datetime(2019, 10, 18, 14, 11, 10)", "retweet_count": 0},
{"name": "Conserva 🇧🇷", "followers": 2288, "tweet": "Essa galera do mercado financeiro não consegue falar 2 palavras que alguém entenda.Depois advogado fala difícil. ", "tweeted_at": "datetime.datetime(2019, 10, 18, 14, 9, 47)", "retweet_count": 0},
{"name": "C6 Bank", "followers": 8566, "tweet": " A liberação de limite de crédito passa por uma análise, . Consideramos alguns critérios internos e ferramentas comuns do mercado financeiro. É essa análise que define quais serviços e produtos vão ser disponibilizados para cada cliente.", "tweeted_at": "datetime.datetime(2019, 10, 18, 14, 1, 57)", "retweet_count": 0},
{"name": "Diário do Ciro no Mundo 🌹", "followers": 1189, "tweet": "De Central do Brasil o Lula só relembra da nomeação de banqueiro pro Banco CentralDe escrever carta, só dos acenos ao mercado financeiro pela Carta aos BrasileirosE de encenação com certeza é o melhor ator na capacidade de iludir a esquerda brasileira", "tweeted_at": "datetime.datetime(2019, 10, 18, 14, 0, 55)", "retweet_count": 1},
{"name": "Leonidas Farias", "followers": 232, "tweet": "              to falando que nossa nota vai cair..... voces nao acreditam?e so quem ganha com isso é o MERCADO CORRUPTO FINANCEIRO ", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 49, 15)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "Saiba que agindo no mercado financeiro vc esta incentivando a corrupção e prejudicando o seu povo?              ", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 40, 7)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "Enquanto o mundo esta preocupado com o incentivo dado a corrupção pelo nosso pais.....Aqui no Brazil o mercado financeiro corrupto parece manipular todo o nosso sistema? inclusive pautando assuntos que so interessa ao investigados do mercado financeiro ", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 36, 5)", "retweet_count": 0},
{"name": "Vítor Rosa", "followers": 7467, "tweet": "Para quem não tem nenhuma afinidade com o mercado financeiro, como eu, compartilho esse infográfico que explica bem como funciona o esquema de pirâmide 🕵 ", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 21, 15)", "retweet_count": 0},
{"name": "Lucas Oliveira", "followers": 264, "tweet": "  Sr. Presidente, o Brasil o tem que aumentar a competitividade do mercado financeiro para quebrar o oligopólio para redução efetiva do juros. Contamos contigo ", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 20, 9)", "retweet_count": 0},
{"name": "Thiago V. S. Coelho", "followers": 6, "tweet": "Liked on YouTube: Quintanomics 3: Em defesa do inside trading (informações privilegiadas no mercado financeiro) ", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 8, 11)", "retweet_count": 0},
{"name": "Israel Oliveira", "followers": 771, "tweet": "A instituição tem sede em São Leopoldo (RS) e atuava no mercado financeiro sem autorização das autoridades.  via ", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 5, 21)", "retweet_count": 0},
{"name": "Dan Branquinho", "followers": 54, "tweet": "Mais uma pirâmide que será demolida, mas não sem apresentar seu grau de dano... cerca de 1.000.000 de pessoas, isso mesmo, 1 milhão de brasileiros acreditaram neles. .É preciso entender que o mercado financeiro… ", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 1, 22)", "retweet_count": 0},
{"name": "Rádio Spaço FM", "followers": 1870, "tweet": "Polícia Federal desarticula empresa que atuava ilegalmente no mercado financeiro na Serra Gaúcha ", "tweeted_at": "datetime.datetime(2019, 10, 18, 12, 58, 45)", "retweet_count": 0},
{"name": "UFMG Finance Club", "followers": 867, "tweet": "O intuito da palestra é a divulgação do mercado de renda variável, com explicação de temas como: Fundos Imobiliários, Análise fundamentalista e Análise técnica. Além disso, vamos te ensinar a investir seu dinheiro na prática com introdução ao mercado financeiro. Save the date. ", "tweeted_at": "datetime.datetime(2019, 10, 18, 12, 56, 57)", "retweet_count": 2},
{"name": "BETO CREDIN", "followers": 578, "tweet": "“Ricos ficando mais ricos: Aumenta o número de pessoas com mais 1 mil Bitcoin no bolso”Crescimento do número de milionários que investem na criptomoeda acompanha escala global do mercado financeiro. Hoje já temos por exemplo cerca de1 milhão de Bitcoins nas mãos de dez pessoas ", "tweeted_at": "datetime.datetime(2019, 10, 18, 12, 52, 37)", "retweet_count": 0},
{"name": "Wilson Oliveira", "followers": 305, "tweet": "  Cara da licença  Ler Antagonista antagonista não é  fonte de porcaria nenhuma. Só sabem mentir e fazer histeria por mercado financeiro, pra que a impresa que financia eles ganhe com altas e baixa do mercado . O Antagonista  é a globo lixo dos isentoes.", "tweeted_at": "datetime.datetime(2019, 10, 18, 12, 52, 17)", "retweet_count": 0},
{"name": "Everton Nunes🌹", "followers": 466, "tweet": " Faz esses posts pra engajar. Esse argumento não tem sentido nenhum. Se ninguém criticar a forma como a esquerda governou continuaremos com o mercado financeiro mandando no país.", "tweeted_at": "datetime.datetime(2019, 10, 18, 12, 51, 21)", "retweet_count": 0},
{"name": "miura_invest", "followers": 183, "tweet": "#BomDia, #Twitter! Nas notícias do mercado financeiro dessa #SextaDetremuraSDV de hoje, #Ibovespa opera perto da estabilidade em meio a cautela global. #sextou #mercado #economia ", "tweeted_at": "datetime.datetime(2019, 10, 18, 12, 30, 57)", "retweet_count": 0},
{"name": "Alisson Jordi Wisenteiner", "followers": 43, "tweet": "Pessoal, palestra da MoneyWeek mês que vem (25 à 29) sobre investimentos com algumas feras do mercado financeiro. Vamos? Segue link para inscrição: ", "tweeted_at": "datetime.datetime(2019, 10, 18, 12, 28, 28)", "retweet_count": 0},
{"name": "Ninho da Nação | CRF", "followers": 37721, "tweet": "Segundo o , boletim diário do mercado financeiro, o Flamengo teria proposta para realizar sua pré-temporada de 2020 em território chinês =&gt; ", "tweeted_at": "datetime.datetime(2019, 10, 18, 12, 25, 3)", "retweet_count": 123},
{"name": "Marcos Jr.", "followers": 580, "tweet": "Se essa assertiva ganhar força no mercado financeiro brasileiro, será praticamente certo que teremos juro real negativo no Brasil até o final do próximo ano. ", "tweeted_at": "datetime.datetime(2019, 10, 18, 12, 2, 57)", "retweet_count": 0},
{"name": "Elde Oliveira", "followers": 8, "tweet": "Unick Forex tinha 740 mil clientes, isso só ratifica o quão ignorantes somos em relação ao mercado financeiro. #eldecontador", "tweeted_at": "datetime.datetime(2019, 10, 18, 12, 1, 4)", "retweet_count": 0},
{"name": "Rodrigo Monnerat", "followers": 203, "tweet": "Segundo o Relatório Reservado, famoso boletim diário do mercado financeiro, o Flamengo teria proposta para fazer uma lucrativa pré-temporada de 2020 em solo chinês, nos moldes de grandes clubes da Europa.   ", "tweeted_at": "datetime.datetime(2019, 10, 18, 11, 54, 35)", "retweet_count": 2},
{"name": "Paulo R", "followers": 1633, "tweet": "Por que a grande midia não fala nada sobre os protestos gigantes que acontecem a varias semanas no #Haiti?🤔Mercado Financeiro e a elite econômica nunca gostaram de falar sobre  o fracasso da doutrina liberal.  os falar sobre a Venezuela?",   "tweeted_at": "datetime.datetime(2019, 10, 18, 11, 48, 15)", "retweet_count": 0},
{"name": "vanessa", "followers": 168, "tweet": "   sim! vai lá na delegacia e faz b.o contra uma menina que acabou de perder a mãe de forma brutal! até porque um mercado daquele tamanho só vai ter um gerente né, o Lucas pode ser o gerente geral! ainda sim pode haver gerente financeiro, gerente de produção, rh, etc... +", "tweeted_at": "datetime.datetime(2019, 10, 18, 11, 46, 10)", "retweet_count": 0},
{"name": "Ribeirinho 🇪🇪", "followers": 544, "tweet": "Unick forever tinha quase 800 mil clientes. Estimasse um movimento de 40 MM diariamente. 800 mil pessoas não acreditam em papai noel, mas acreditaram em rendimentos de 30% a.m garantidos. Acham que ficar rico no mercado financeiro é fácil e não exige conhecimento.", "tweeted_at": "datetime.datetime(2019, 10, 18, 11, 42, 14)", "retweet_count": 0},
{"name": "Amor da sua vida 👽", "followers": 57, "tweet": "Aula de mercado financeiro em plena sexta é de uma tristeza sem tamanho. 😩", "tweeted_at": "datetime.datetime(2019, 10, 18, 11, 36, 55)", "retweet_count": 0},
{"name": "Rodrigo Miranda", "followers": 152, "tweet": " Parabéns Pablo, o nosso Ciro Bottini do mercado financeiro! 😂😂🚀👏🏻👏🏻", "tweeted_at": "datetime.datetime(2019, 10, 18, 11, 31, 2)", "retweet_count": 0},
{"name": "Carolina Botelho", "followers": 542, "tweet": "PESQUISA IMPORTANTE PRA TURMA DA CP:há mta discussão sobre a influência de agentes econômicos nas decisões das políticas e sobre a ação política de governos.Uma pesquisa qualitativa com grupos q integram o tal “mercado financeiro” traria insights importantes.", "tweeted_at": "datetime.datetime(2019, 10, 18, 11, 24, 33)", "retweet_count": 0},
{"name": "eduardo prado", "followers": 2, "tweet": "tem  de gente que acha  o povo mercado financeiro   que acabou com ha industria no Brasil  causando enorme  pobreza tende a aumentar  pobreza dos brasileiros com esta politica neo liberal extrema por este ministro da economia que  paga uma divida interna para banqueiros.", "tweeted_at": "datetime.datetime(2019, 10, 18, 11, 18, 15)", "retweet_count": 0},
{"name": "O Pato Miserê de 24K p Procurador Deprimido", "followers": 59212, "tweet": " O mercado financeiro e a máfia da direita tosca junto c o TSE encontraram a brecha perfeita p manipular eleições, estão surfando na ilegalidade e a esquerda ainda acha q eleições vão resolver alguma coisa. É um grande teatro.", "tweeted_at": "datetime.datetime(2019, 10, 18, 11, 7, 53)", "retweet_count": 0},
{"name": "#GrupoRodriguesOficial", "followers": 25, "tweet": "🚨Oportunidade incrível para você🚨✅ Aprenda investir no mercado financeiro e saiba como que pessoas comuns estão sendo lucrativas de forma simples e segura.Já entre em nosso grupo e garanta a sua vaga para ter… ", "tweeted_at": "datetime.datetime(2019, 10, 18, 11, 7, 44)", "retweet_count": 0},
{"name": "roberto de martini", "followers": 277, "tweet": "Aparentemente só eu não consigo me interessar pelo mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 18, 11, 2, 27)", "retweet_count": 0},
{"name": "João Petalaz", "followers": 470, "tweet": "Esse cara é sensacional. Mercado Financeiro raiz! ", "tweeted_at": "datetime.datetime(2019, 10, 18, 10, 50, 30)", "retweet_count": 0},
{"name": "Carlos Daltozo", "followers": 7874, "tweet": " É o Enéas do mercado financeiro, sensacional.Parabéns  pelo resumo matinal.", "tweeted_at": "datetime.datetime(2019, 10, 18, 10, 43, 4)", "retweet_count": 0},
{"name": "Thierry Chemalle", "followers": 38, "tweet": " Magina 😉Quando vc disser monetária, só toma cuidado pra não parecer uma crise fiscal ou de decisões de política monetária - como é o caso do Brasil. Em 29 a crise começou no mercado financeiro e depois impactou as contas públicas e o lado real da economia.", "tweeted_at": "datetime.datetime(2019, 10, 18, 10, 40, 39)", "retweet_count": 0},
{"name": "#GrupoRodriguesOficial", "followers": 25, "tweet": "🚨Oportunidade incrível para você🚨✅ Aprenda investir no mercado financeiro e saiba como que pessoas comuns estão sendo lucrativas de forma simples e segura.Já entre em nosso grupo e garanta a sua vaga para ter… ", "tweeted_at": "datetime.datetime(2019, 10, 18, 10, 28, 10)", "retweet_count": 0},
{"name": "CMVM", "followers": 317, "tweet": "“A Cibersegurança no Mercado Financeiro” é o tema do seminário que a CMVM realiza, dia 23 de outubro, em parceria com . A entrada é livre, sujeita a registo prévio. Inscreva-se  #cibersegurança ", "tweeted_at": "datetime.datetime(2019, 10, 18, 10, 23, 5)", "retweet_count": 0},
{"name": "Alaide Rosana", "followers": 6, "tweet": " Que reformas Nonho? Aquelas que vc senta em cima para que o país não cresça e a crise econômica se instale por anos? O Mercado financeiro está cansado de vc e do  Renan Alcolumbre!  Não perde seu tempo tentando angariar eleitores lá...", "tweeted_at": "datetime.datetime(2019, 10, 18, 9, 49, 12)", "retweet_count": 0},
{"name": "Galo Vasco", "followers": 2375, "tweet": "Pete Buttigieg é gay, casado, mas é um democrata do establishment. Recebe dinheiro de grandes empresas e do mercado financeiro. Vai ser um Obama 2. Vai continuar guerras por aí e se envolver em novas guerras.", "tweeted_at": "datetime.datetime(2019, 10, 18, 9, 31, 53)", "retweet_count": 0},
{"name": "luísavitória ⬆", "followers": 2147, "tweet": "uma luisavitória animadíssima em seu habitat natural estudando mercado financeiro as 06h30min da manha depois de 4 térmica de cafe nao quer guerra com quase ninguém", "tweeted_at": "datetime.datetime(2019, 10, 18, 9, 26, 35)", "retweet_count": 0},
{"name": "Santander Brasil", "followers": 200142, "tweet": " Helio, Praticamos a taxa de juros com base na média do mercado e está dentro das normas do sistema financeiro. A cobrança de juros só ocorre se o pagamento da fatura for feito em atraso ou um valor menor que o total.", "tweeted_at": "datetime.datetime(2019, 10, 18, 9, 3, 28)", "retweet_count": 0},
{"name": "Maíra Fragoso", "followers": 83, "tweet": "Experiência única nos dias atuais: seguir perfis de esquerda e perfis do mercado financeiro ao mesmo tempo. Conclusão: nenhuma.", "tweeted_at": "datetime.datetime(2019, 10, 18, 6, 55)", "retweet_count": 0},
{"name": "Thereza Fontoura", "followers": 303, "tweet": " O resultado de setembro ficou pouco acima  do intervalo das estimativas de analistas do mercado financeiro consultados pelo Projeções Broadcast.  As projeções eram de abertura de 100 mil a 157 mil, com mediana positiva de 133.628 postos de trabalho.", "tweeted_at": "datetime.datetime(2019, 10, 18, 6, 4, 39)", "retweet_count": 0},
{"name": "Thereza Fontoura", "followers": 303, "tweet": " Valor Investe diz q a desaceleração dos juros está causando discussões no mercado financeiro. Enquanto alguns bancos apostam em diminuição do atual patamar de 5,5% para 4,5% ao ano até o fim de 2019, há quem alerte que o Banco Central precisa ter cuidado ao tomar as", "tweeted_at": "datetime.datetime(2019, 10, 18, 5, 56, 14)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "   Devia ser convocado na camará ou senado pra falar o porque..... ??? vozes do alem  dizem que o clima é tenso la dentro.... pois não querem abrir a caixa preta do corrupto mercado financeiro... bancos intermediários....sabem que cedo ou tarde a bomba vai explodir...????", "tweeted_at": "datetime.datetime(2019, 10, 18, 4, 41, 3)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "Diretor de investimentos do  BNDES é afastadoTalvez  fosse a favor de abrir a caixa preta do corrupto mercado financeiro? principalmente dos bancos intermediários?sera que ele gostava do ex sócio do MONTEZANO do  ? ", "tweeted_at": "datetime.datetime(2019, 10, 18, 4, 37, 47)", "retweet_count": 2},
{"name": "inste", "followers": 1062, "tweet": "e o cara aq no tind**- sou investidor no mercado financeiro- tu investe onde? haha (como se eu entendesse)- bitcoin", "tweeted_at": "datetime.datetime(2019, 10, 18, 4, 21, 45)", "retweet_count": 0},
{"name": "Anderson de oliveira", "followers": 640, "tweet": "   SRN. Tô entrando agr no mercado financeiro e me interessei por opções,mas ainda é bem complexo pra mim", "tweeted_at": "datetime.datetime(2019, 10, 18, 3, 7, 22)", "retweet_count": 0},
{"name": "gF", "followers": 679, "tweet": "Eu to ficando mto viciado no mercado financeiro, pode ser perigoso...", "tweeted_at": "datetime.datetime(2019, 10, 18, 3, 0, 12)", "retweet_count": 1},
{"name": "Dhiego Xavier", "followers": 5, "tweet": "  Certo. Principalmente porque podemos estar num cenario analogo a 1998 e nao a 2004! O mercado financeiro é muito imprudente em relacao ao empresariado", "tweeted_at": "datetime.datetime(2019, 10, 18, 2, 58, 26)", "retweet_count": 0},
{"name": "Ivo", "followers": 423, "tweet": "Maia e Alcolumbre são um perigo pros trabalhadores. Direita limpinha e cheirosa é fétida por dentro: liberais e adeptos da submissão do país ao Mercado Financeiro. De 👀 neles! ", "tweeted_at": "datetime.datetime(2019, 10, 18, 2, 39, 28)", "retweet_count": 0},
{"name": "Paulo Roberto", "followers": 31, "tweet": "    E com relação a criação de monopólio financeiro, isso depende de qual tipo de capitalismo você tá falando, no corporativismo realmente isso é extremamente comum, agora eu sistema de Livre-Mercado  a instauração de monopólio é praticamente impossível.", "tweeted_at": "datetime.datetime(2019, 10, 18, 2, 7, 34)", "retweet_count": 0},
{"name": "Fábio L.", "followers": 1742, "tweet": "Mais uma fera! Muito fera!16 anos de mercado financeiro e participa sempre dos programas da Pan, Renata Barreto! Instagram: renata.jbarretoAqui ela substituindo o Coppolla no Morning, humilhando o Fefito. VEJAM!", "tweeted_at": "datetime.datetime(2019, 10, 18, 1, 47, 33)", "retweet_count": 0},
{"name": "antonio menezes", "followers": 12, "tweet": " Ele vive do mercado financeiro . Tá com saudades da altíssima taxa de juros !", "tweeted_at": "datetime.datetime(2019, 10, 18, 1, 25, 31)", "retweet_count": 0},
{"name": "coisinhas fofas", "followers": 489, "tweet": " Mercado financeiro kkkk", "tweeted_at": "datetime.datetime(2019, 10, 18, 1, 4, 9)", "retweet_count": 0},
{"name": "chery", "followers": 427, "tweet": "Muito obrigada cálculo vou deixar minha autoestima em nota de volta lá em cimaMercado Financeiro quero q morra", "tweeted_at": "datetime.datetime(2019, 10, 18, 0, 57, 30)", "retweet_count": 0},
{"name": "A bandeira do Brasil é da ESQUERDA! 🇧🇷🇧🇷", "followers": 70, "tweet": "  Não seria competência de uma assembléia constituinte alertar a constituição? Aí sim, tentando se alinhar a esse suposto clamor público?Aprendi que o STF é um defensor da constituição.A constituição não é como o mercado financeiro, que acompanha o humor do mercado...", "tweeted_at": "datetime.datetime(2019, 10, 18, 0, 56, 36)", "retweet_count": 0},
{"name": "Pepao", "followers": 572, "tweet": "Mn 40 minutos estudando mercado financeiro e de capitais e tu aprende o conceito basico de como acelerar a economia no paísAi vc usa oq aprendeu comparando com oq o Brasil ta TENTANDO fazer economicamente e PUATQUEOARIU esse ministro é um completo idiota, tamo mt fudido", "tweeted_at": "datetime.datetime(2019, 10, 18, 0, 40, 55)", "retweet_count": 0},
{"name": "Naldo Valença", "followers": 6703, "tweet": "Os Agiotas do Mercado Financeiro têm licença para roubar nesse país...", "tweeted_at": "datetime.datetime(2019, 10, 18, 0, 38, 50)", "retweet_count": 16},
{"name": "Kalenn✌🏻🇺🇦🇵🇪🇵🇱🥂", "followers": 945, "tweet": " Muito convívio com liberais, mercado financeiro etc...", "tweeted_at": "datetime.datetime(2019, 10, 18, 0, 23, 11)", "retweet_count": 0},
{"name": "Rosa Riscala", "followers": 24535, "tweet": " não sou socialista, sou empreendedora, tenho uma pequena mas competente equipe que faz o relatório de pré-abertura Bom Dia Mercado e , agora, o BDM Online, com notícias e comentários em tempo real sobre o mercado financeiro. sou uma microempresária. 😊", "tweeted_at": "datetime.datetime(2019, 10, 18, 0, 16, 1)", "retweet_count": 0},
{"name": "ricardo rodriguez", "followers": 879, "tweet": " Parabéns!! Um exemplo que mostra a humanidade possível de quem trabalho no mercado financeiro mas não pensa só em dinheiro. Valores são o caminho do sucesso.", "tweeted_at": "datetime.datetime(2019, 10, 17, 23, 41, 43)", "retweet_count": 0},
{"name": "luísavitória ⬆", "followers": 2147, "tweet": "eu num trampo abusivo e estressante numa 3ª feira:   nn aguento mais    vo me demitiii  😭😭😭eu sendo demitida numa 4ª feira do trampo abusivo e estressante:  NN ACREDITO !!!! 😱😱😱eu  atualmente  atrás de um trampo abusivo e estressante:  amo mercado financeiro  😍😍😍 ", "tweeted_at": "datetime.datetime(2019, 10, 17, 23, 24, 30)", "retweet_count": 0},
{"name": "Alex Couri", "followers": 23, "tweet": " Vc é um cara estranho, marketeiro ao extremo para vender seus cursos e crítico certeiro do qto o mercado financeiro é prejudicial ao sonhado estado de bem estar social, vai entender..rss", "tweeted_at": "datetime.datetime(2019, 10, 17, 23, 9, 13)", "retweet_count": 0},
{"name": "Rodrigo Polo Pires", "followers": 461, "tweet": "Pessoal, eu acompanho o mercado financeiro todo dia e li noticias hoje que os balanços das empresas brasileiras não vieram bons no terceiro trimestre. Eu não sei o que está acontecendo mas o dólar nao quer recuar, e além da previdencia é preciso entrar o dinheiro privatizações.", "tweeted_at": "datetime.datetime(2019, 10, 17, 23, 8, 43)", "retweet_count": 0},
{"name": "Vera Lucia Andrade Fonseca", "followers": 20, "tweet": " Você pode usar o alfabeto completo e o cenário ainda será o mesmo. Poder financeiro a medio prazo será abrigado pela moeda cryptocurrency e para se garantir essa mudança o mercado  tem que ser mantido passivo e equilibrado. Até lá, não poderá haver erros na estimativa. Explicado?", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 58, 58)", "retweet_count": 0},
{"name": "Kevin Collares", "followers": 64, "tweet": "  Deu discurso neoclássico de alocação de recursos e falar da atuação do novo, então basicamente foi um pouco disso mesmo. Não que eu discorde da má alocação dos recursos, mas queria uma coisa mais técnica já que era uma palestra num evento de economia e mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 54, 47)", "retweet_count": 0},
{"name": "Gabriel Gonçalves", "followers": 317, "tweet": " E mostra que mercado financeiro não deveria nem existir na realidade", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 53, 33)", "retweet_count": 1},
{"name": "missShushu", "followers": 22, "tweet": "  Ideologia - TER PODER - para influenciar 3 poderes da republica.COMO? Através de Rios de Dinheiro(todos tem seu preço)ONDE TER DINHEIRO?Ações em Bancos, Mercado Financeiro, Cassinos Legais/Ilegais/mercados negros/tráfico armas,drogas,MilíciaBem-vindos a verdadeira ideologia ", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 47, 4)", "retweet_count": 0},
{"name": "Tats", "followers": 409, "tweet": "tenha amigas inteligentes que conversem sobre todo e qualquer assunto até investimento e mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 45, 41)", "retweet_count": 0},
{"name": "Crypto ID", "followers": 641, "tweet": "Ralf Germer CEO da  fala sobre pagamentos instantâneos e a evolução do mercado financeiro  via ", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 41, 34)", "retweet_count": 1},
{"name": "Leonidas Farias", "followers": 232, "tweet": "O BRASIL VENDENDO AÇÕES EM UM MOMENTO TURBULENTO DESSES?  INACREDITÁVEL.... E COM DESCONTO?????ABRAM A CAIXA DO  MERCADO FINANCEIRO CORRUPTO BRASILEIRO!!!!!!DEVEMOS SER MOTIVOS DE RISO NO MUNDO INTEIRO....", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 41, 17)", "retweet_count": 0},
{"name": "Esquerda News.", "followers": 133, "tweet": " Vai falar que conseguiu tirar os direitos dos mais pobres para beneficiar o mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 35, 2)", "retweet_count": 0},
{"name": "bloglu", "followers": 18603, "tweet": "Mercado Financeiro: 17/10  ", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 31, 5)", "retweet_count": 0},
{"name": "lucianocostamoretto", "followers": 70023, "tweet": "Mercado Financeiro: 17/10  ", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 30, 39)", "retweet_count": 0},
{"name": "clara", "followers": 179, "tweet": "quer falar de meio ambiente bb? Quer citar o rio São Francisco? Então vamo falar de land grabbing. Do desmatamento do Cerrado. Da dinâmica agrária do capitalismo. Do capital financeiro no mercado de terras. Das comunidades ribeirinhas.  me poupa desse falso moralismo caralho", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 21, 36)", "retweet_count": 0},
{"name": "Technisys", "followers": 2939, "tweet": "Hoje, em São Paulo aconteceu o evento #openbankingday, onde foram abordados vários temas sobre o #openbanking e como os bancos estão abertos a experimentarem e inovarem no mercado financeiro no Brasil. ", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 16, 6)", "retweet_count": 1},
{"name": "Leonidas Farias", "followers": 232, "tweet": "O mínimo que você precisa saber para não ser USADO COMO idiota (pelo mercado financeiro corrupto)            ", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 12, 52)", "retweet_count": 2},
{"name": "Davi", "followers": 261, "tweet": "Decisões e discursos políticos que valem milhões, bilhões no mercado financeiro. ", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 10, 45)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "O mínimo que você precisa saber para não ser USADO COMO idiota (pelo mercado financeiro corrupto)O STF pode nos envergonhar perante ao mundo como sendo um  pais que apoia a impunidade e a corrupção. E IDIOTAS SÃO USADOS PARA DISTRAIR A POPULAÇÃO (PSL!!!!) EM GUERRAS DE EGOS.. ", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 10, 44)", "retweet_count": 0},
{"name": "#GrupoRodriguesOficial", "followers": 25, "tweet": "🚨 Ferramenta de Trabalho 🚨✅ Aprenda investir no mercado financeiro e saiba como que pessoas comuns estão sendo lucrativas de forma simples e segura.Já entre em nosso grupo e garanta a sua vaga para ter nossa… ", "tweeted_at": "datetime.datetime(2019, 10, 17, 21, 57, 3)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "DECISÃO DO STF NÃO INFLUENCIA NO MERCADO FINANCEIRO? É UMA PIADA QUE ESTAMOS CONTANTO PARA O MUNDO?              ", "tweeted_at": "datetime.datetime(2019, 10, 17, 21, 45, 39)", "retweet_count": 1},
{"name": "Andre Maringolo", "followers": 128, "tweet": " O filme big short (a grande aposta), além de ótimo, é muito didático pra quem entende um pouco de mercado financeiro. Um analista prevê a quebra de 2008 e sai tentando comprar opções e ficar vendido. Ninguém leva ele a sério hehe... ", "tweeted_at": "datetime.datetime(2019, 10, 17, 21, 43, 24)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "Porque so agora o STF NÃO INFLUENCIA NO MERCADO FINANCEIRO? SERA QUE UMA DECISÃO RELATIVO A PRISÃO DE CORRUPTOS 2 INSTANCIA NÃO INTERESSA AO MERCADO MUNDIAL HOJE? PERGUNTO COMO LEIGO OK? ", "tweeted_at": "datetime.datetime(2019, 10, 17, 21, 42, 29)", "retweet_count": 0},
{"name": "Diário do Comércio", "followers": 3157, "tweet": "MERCADO FINANCEIRO | Ibovespa interrompe sequência e fecha em baixa. #Dólar volta a subir. Confira a #cotação desta quinta-feira (17):#DiárioDoComércio ", "tweeted_at": "datetime.datetime(2019, 10, 17, 21, 25, 6)", "retweet_count": 0},
{"name": "Marvin", "followers": 20, "tweet": " Em ano eleitoral e com greve dos caminhoneiros Brasil gerou 719 mil. Com um governo recém eleito com uma boa maioria no congresso apoiado pelo mercado financeiro gerou 761 mil aumento de 5.84%. Nossa q governo maravilhoso.", "tweeted_at": "datetime.datetime(2019, 10, 17, 21, 15, 48)", "retweet_count": 0},
{"name": "Talys", "followers": 299, "tweet": "Os bancários e todo setor especulativo do mercado financeiro agora ", "tweeted_at": "datetime.datetime(2019, 10, 17, 21, 15, 19)", "retweet_count": 1},
{"name": "Acionista.com.br", "followers": 21129, "tweet": "Você sabe o que significa Bull Market?Day Trade? Home Broker?Acesse  e conheça todos conceitos utilizados no mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 17, 21, 1, 41)", "retweet_count": 0},
{"name": "v. lindoso", "followers": 119, "tweet": "rapaz, vcs perceberam que agora todo mundo quer ensinar mercado financeiro?", "tweeted_at": "datetime.datetime(2019, 10, 17, 21, 0, 4)", "retweet_count": 0},
{"name": "Eduardo Henrique", "followers": 239, "tweet": " Não é tão por fora assim. Vc tem conhecimento sobre o mercado financeiro. Fez cursos acompanha e investe na bolsa.Eu até sigo as suas dicas😉", "tweeted_at": "datetime.datetime(2019, 10, 17, 20, 52, 19)", "retweet_count": 0},
{"name": "Dias Filho", "followers": 77, "tweet": "  Vdd.Erro de estratégia.Troca pelo Luan ideal.Agora, mais idade...sem mercado de retorno financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 17, 20, 39, 11)", "retweet_count": 0},
{"name": "👀", "followers": 985, "tweet": "Open banking traz competição a bancos e deve reduzir juros, diz Meirelles  via  ", "tweeted_at": "datetime.datetime(2019, 10, 17, 20, 34, 1)", "retweet_count": 0},
{"name": "Paulo Mello", "followers": 3238, "tweet": "o programa tem que se definir tá muito ruim de colunistas. tem uma esquerdista fanática militante comentando e também um cara que é do mercado financeiro e não entende nada de política #3em1", "tweeted_at": "datetime.datetime(2019, 10, 17, 20, 27, 46)", "retweet_count": 0},
{"name": "John Gaino", "followers": 79, "tweet": "Pessoal acha trabalhar com Mercado Financeiro, estressante. Vai depender de advogado pra liberar acordos comerciais, pra vc ver o que estressa de verdade!", "tweeted_at": "datetime.datetime(2019, 10, 17, 20, 18, 21)", "retweet_count": 0},
{"name": "má", "followers": 405, "tweet": " Eh uma faculdade que tá dentro do campo da moda , só que tá mais ligada ao mercado financeiro sabe ? Exemplo : o dinheiro movimentado em fashion weeks", "tweeted_at": "datetime.datetime(2019, 10, 17, 20, 2, 14)", "retweet_count": 0},
{"name": "Drogata", "followers": 323, "tweet": " É tão óbvio o racismo nessas relações, a primeira branquela largou o mercado financeiro e foi produzir conteúdo pelo mundo olha essa porraaaa caralho e a mulher preta se recebeu algum convite n foi o suficiente pra ela largar um trampo pra se aventurar pq deve ter família p criar", "tweeted_at": "datetime.datetime(2019, 10, 17, 19, 52, 38)", "retweet_count": 0},
{"name": "Isa, a Dora 🔱", "followers": 97, "tweet": "  a bomba que vai levar o mercado financeiro de cabeça pra baixo.", "tweeted_at": "datetime.datetime(2019, 10, 17, 19, 51, 54)", "retweet_count": 0},
{"name": "TuneIn Brasil", "followers": 1030, "tweet": "#Podcasts para todos os gostos ", "tweeted_at": "datetime.datetime(2019, 10, 17, 19, 45, 8)", "retweet_count": 0},
{"name": "Rede Doctum", "followers": 625, "tweet": "O propósito da palestra foi demonstrar para os alunos como essa tecnologia tem afetado o mercado financeiro, sobretudo pelo seu crescimento recente.#RedeDoctum #SomosDoctum #Criptomoedas", "tweeted_at": "datetime.datetime(2019, 10, 17, 19, 27, 32)", "retweet_count": 0},
{"name": "Leandro Felipe Bueno", "followers": 604, "tweet": "Open banking traz competição a bancos e deve reduzir juros, diz Meirelles  via  ", "tweeted_at": "datetime.datetime(2019, 10, 17, 19, 24, 55)", "retweet_count": 0},
{"name": "Jhonatan", "followers": 48, "tweet": "  Terceiro, em países sérios a quantidade de médicos por habitante é bem superior à do Brasil. Vá no posto de saúde mais próximo, veja a situação e comprove você mesmo se não precisamos de mais médicos. Qual é o motivo, que não financeiro, da reserva de mercado?", "tweeted_at": "datetime.datetime(2019, 10, 17, 19, 18, 40)", "retweet_count": 0},
{"name": "Lucas Pires", "followers": 1264, "tweet": "Trabalhar com duas telas (estendidas) se produz muito mais. Aí você vai entender porque no mercado financeiro usam duas ou mais...", "tweeted_at": "datetime.datetime(2019, 10, 17, 19, 9, 55)", "retweet_count": 0},
{"name": "Lia", "followers": 261, "tweet": "Não é porque o maior símbolo do mercado financeiro é um touro, que você precisa seguir o efeito manada.", "tweeted_at": "datetime.datetime(2019, 10, 17, 18, 15, 35)", "retweet_count": 0},
{"name": "Zuzu Palomoni", "followers": 420, "tweet": "  Open Banking = segregação e vigilância ", "tweeted_at": "datetime.datetime(2019, 10, 17, 18, 13, 53)", "retweet_count": 2},
{"name": "Tião Pinheiro", "followers": 4831, "tweet": "PF investiga esquema em mercado financeiro paralelo e cumpre mandados em Palmas ", "tweeted_at": "datetime.datetime(2019, 10, 17, 17, 53, 53)", "retweet_count": 0},
{"name": "Admanda", "followers": 24, "tweet": "Eu: Pra mim RDB é rebeldeMercado Financeiro: ", "tweeted_at": "datetime.datetime(2019, 10, 17, 17, 48, 12)", "retweet_count": 0},
{"name": "Fernando Lima", "followers": 231, "tweet": "Sabe quem ganha dinheiro no mercado financeiro?👇🏻 ", "tweeted_at": "datetime.datetime(2019, 10, 17, 17, 47, 53)", "retweet_count": 0},
{"name": "Raphael Bruce", "followers": 807, "tweet": "Nesse período de PSL rachado, queria que todos lembrassem da pérola  O mercado financeiro faz uma aposta correta em Jair Bolsonaro? SIM, escrita por Pedro Jobim na Folha do ano passado. Ah sim, a gestora dele vem dando bons retornos. A campanha em mídia cumpriu o objetivo. ", "tweeted_at": "datetime.datetime(2019, 10, 17, 17, 47, 2)", "retweet_count": 1},
{"name": "😞Salerno😞", "followers": 436, "tweet": "aprendendo a usar fibonacci e IFR no mercado financeiro q doidera", "tweeted_at": "datetime.datetime(2019, 10, 17, 17, 35, 24)", "retweet_count": 0},
{"name": "GOD Saved the Print", "followers": 307, "tweet": "BIVAR ASSINA DESTITUIÇÃO DE FLÁVIO E EDUARDO BOLSONARO , tudo bem por aí? Eu tô passando mal de tanto rir das vossas caras. Você bem que podia ficar só no mercado financeiro e no churras, taokey?   ", "tweeted_at": "datetime.datetime(2019, 10, 17, 17, 33, 20)", "retweet_count": 2},
{"name": "TCL Soluções", "followers": 12, "tweet": "Nossa missão é criar oportunidades para tomadores de crédito e investidores através de soluções tecnológicas que inovam e democratizam as oportunidades no mercado financeiro! Faça parte você também!#MudaQueAjuda ", "tweeted_at": "datetime.datetime(2019, 10, 17, 17, 30, 42)", "retweet_count": 0},
{"name": "neal caffrey", "followers": 892, "tweet": "MERCADO FINANCEIRO RAIZ, eu faco parte dessa revolucao", "tweeted_at": "datetime.datetime(2019, 10, 17, 17, 19, 57)", "retweet_count": 0},
{"name": "Wesley Moço [Brainiac]", "followers": 76, "tweet": " Escrevi um esboço sobre o Leviatã , com uma perspectiva de entender um pouco mais sobre a intenção dos profissionais que atuam no mercado financeiro. Sua formação, cultura e valores pessoais, que o fazem salafrários ou gente de boa índole, e soberba. Com exemplos e identificação.", "tweeted_at": "datetime.datetime(2019, 10, 17, 17, 9, 26)", "retweet_count": 0},
{"name": "sonia Salles", "followers": 264, "tweet": "  O mercado financeiro. Os banqueiros. O dono da UBEr. Há  a rede globo, uma das maiores investidora do Brasil.Deixa eu ver... Edi MacedoSilvio  Santos, EUA ... PUXA SE FALTAR ALGUÉM  ME AJUDE.", "tweeted_at": "datetime.datetime(2019, 10, 17, 17, 2, 36)", "retweet_count": 0},
{"name": "Ana Júlia Louzada", "followers": 34, "tweet": "    Meu argumento é de que o Ciro já quer conciliar, se na oposição ele se demonstra aberto a conciliar com o mercado financeiro, na situação ela já tava vendido.", "tweeted_at": "datetime.datetime(2019, 10, 17, 16, 54, 57)", "retweet_count": 0},
{"name": "AmancioJSilvJr ️🇧🇷◾◽🇺🇸", "followers": 1520, "tweet": "Eu sou exemplo vivo como uma pessoa pode ir a falência. Nunca entre em um mercado financeiro não sabendo as guerras e tvs dentro do país. Porque a tendência e morrer pobre. ", "tweeted_at": "datetime.datetime(2019, 10, 17, 16, 50, 48)", "retweet_count": 0},
{"name": "Anderson R da Silva", "followers": 28, "tweet": " As grandes empresas de energia ganham muito dinheiro com as concessões. Mas também investem muito. Porém são tidas no mercado financeiro como as mais seguras para se investir, pois tem seus ganhos já programados por muitos anos. Produção individual abalaria essa segurança.", "tweeted_at": "datetime.datetime(2019, 10, 17, 16, 39, 54)", "retweet_count": 0},
{"name": "Tesouro de mainha! 🌈🌻💭", "followers": 684, "tweet": "  Depende de qual deus ela acredita amigo. Pelo visto é o deus mercado financeiro. Então esse silêncio é de conivência...", "tweeted_at": "datetime.datetime(2019, 10, 17, 16, 25, 9)", "retweet_count": 0},
{"name": "Jornal do Tocantins", "followers": 14563, "tweet": "#OperaçãoLamanai: Organização criminosa com sede no Rio Grande do Sul chegou a ter 1 milhão de clientes e captar mais de R$ 40 milhões por dia ", "tweeted_at": "datetime.datetime(2019, 10, 17, 16, 23, 5)", "retweet_count": 0},
{"name": "Dgina", "followers": 762, "tweet": " Esse aí já trabalha para o mercado financeiro, então, só está consolidando a tendência entreguista", "tweeted_at": "datetime.datetime(2019, 10, 17, 16, 20, 41)", "retweet_count": 0},
{"name": "Portal Conhecimento", "followers": 21608, "tweet": "Aprenda Investir no Mercado Financeiro. Veja em detalhes no site  via ", "tweeted_at": "datetime.datetime(2019, 10, 17, 16, 20, 7)", "retweet_count": 0},
{"name": "Leo Nonato 🇧🇷", "followers": 1402, "tweet": "Falando sério, agora mercado larga sinais e viés é 9 que estraga o financeiro... Grande lição do dia é: Trabalhe com fatos, boatos não dão dinheiro... O macro sempre vence. A unanimidade é tola. #páz", "tweeted_at": "datetime.datetime(2019, 10, 17, 16, 14, 29)", "retweet_count": 0},
{"name": "Roger Santetti", "followers": 191, "tweet": "2019 e tem quem acredite em 100% de retorno em 6 meses no mercado financeiro. O pior era quando vinha o alerta e tinha aquela resposta com ar de sabedoria: não é pirâmide", "tweeted_at": "datetime.datetime(2019, 10, 17, 16, 1, 14)", "retweet_count": 0},
{"name": "yuri", "followers": 1473, "tweet": " expande atuação jornalística e cobre agora notícias do mercado financeiro financeiras ", "tweeted_at": "datetime.datetime(2019, 10, 17, 15, 56, 8)", "retweet_count": 0},
{"name": "Deep", "followers": 361, "tweet": "   Sobre o mercado financeiro, primeiro que é necessária uma certa quantia inicial para o investimento (que na realidade muitos não tem) segundo, o mercado financeiro é outro que necessita de regulação estatal, vide 2008 com a crise causada pelo mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 17, 15, 32, 2)", "retweet_count": 0},
{"name": "Diário de uma Rata", "followers": 915, "tweet": "#QuintaDetremuraSdv Vou fazer umas aplicações no mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 17, 15, 29, 49)", "retweet_count": 0},
{"name": "ceruliansky", "followers": 100, "tweet": "  Mudou pq está associado a pessoas q temem a política financeira do PG, q pretende abrir p outros bancos. Ele está associado a JP q é financiada pelo PSDB e o  Antagonista q está com a Empíricus e tem o NOVO tb. Por trás,  o Mercado Financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 17, 15, 27, 5)", "retweet_count": 1},
{"name": "Eurico Rodrigues", "followers": 199, "tweet": "Há quatro operações básicas no mercado financeiro:1- Ganhar dinheiro fazendo o certo2- Ganhar fazendo o errado3- Perder fazendo o certo4- Perder fazendo o erradoSó a experiência te permite olhar em retrospectiva e decifrar o respectivo número de suas operações passadas.", "tweeted_at": "datetime.datetime(2019, 10, 17, 15, 24, 52)", "retweet_count": 0},
{"name": "Corno", "followers": 91, "tweet": "chegou um cara num pt cruiser falando que eu deveria estudar ao invés de ser mecânico pq só hj como operador de mercado financeiro, ele fez 150 dolarese logo em seguida meu chefe veio me desvalorizar igual um militar bosta desvaloriza qualquer umserá q estou errando mt na vida?", "tweeted_at": "datetime.datetime(2019, 10, 17, 15, 22, 10)", "retweet_count": 0},
{"name": "Eduardo Duarte", "followers": 253, "tweet": "Nada mais magico no mercado financeiro do que ganhar o Theta", "tweeted_at": "datetime.datetime(2019, 10, 17, 15, 12, 47)", "retweet_count": 0},
{"name": "João Victor Iglesias", "followers": 38, "tweet": "  Ciro flerta com o mercado financeiro? A vida toda do Ciro foi bater nos bancos e criticar as políticas de FHC e Lula que fizeram com que 51% do nosso orçamento fosse destinado ao pagamento de juros e amortizações da nossa dívida. Nos impedindo, por ex de investir em educação.", "tweeted_at": "datetime.datetime(2019, 10, 17, 15, 12, 26)", "retweet_count": 0},
{"name": "UOL Economia", "followers": 272301, "tweet": "Open banking traz competição a bancos e deve reduzir juros, diz Meirelles ", "tweeted_at": "datetime.datetime(2019, 10, 17, 15, 8, 59)", "retweet_count": 3},
{"name": "Junior", "followers": 49, "tweet": " Bredda, admiro sua maneira de pensar e de se posicionar. Pode contar comigo! Não te ajudo no mercado financeiro mas posso te ajudar em IT! Abraços, Jr", "tweeted_at": "datetime.datetime(2019, 10, 17, 15, 8, 43)", "retweet_count": 0},
{"name": "UOL", "followers": 1225682, "tweet": "Open banking traz competição a bancos e deve reduzir juros, diz Meirelles ", "tweeted_at": "datetime.datetime(2019, 10, 17, 15, 6, 59)", "retweet_count": 1},
{"name": "UOL Notícias", "followers": 2743640, "tweet": "Open banking traz competição a bancos e deve reduzir juros, diz Meirelles ", "tweeted_at": "datetime.datetime(2019, 10, 17, 15, 6, 39)", "retweet_count": 1},
{"name": "não queira", "followers": 4633, "tweet": "g4ys do mercado financeiro ", "tweeted_at": "datetime.datetime(2019, 10, 17, 15, 3, 16)", "retweet_count": 3},
{"name": "CBN Vitória", "followers": 205299, "tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 56, 38)", "retweet_count": 0},
{"name": "ExpoLAB", "followers": 231, "tweet": "#BlogExpolab no texto da Camila Souza, a parceria entre tecnologia e finanças: ", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 51, 49)", "retweet_count": 1},
{"name": "C6 Bank", "followers": 8566, "tweet": " , a ativação da função crédito, depende das análises que fazemos na abertura da sua conta, seguindo os nossos critérios internos e mercado financeiro. Utilizando os nossos benefícios, podemos identificar o seu perfil financeiro para uma futura reanálise.", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 50, 57)", "retweet_count": 0},
{"name": "Coopbank Serviços Bancários", "followers": 5, "tweet": "Carreira No Mercado Financeiro? 5 Oportunidades Para Ficar Atento.  ", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 45, 24)", "retweet_count": 0},
{"name": "TuneIn Brasil", "followers": 1030, "tweet": "#Podcasts para você! Ouça mesmo offline ", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 45, 11)", "retweet_count": 0},
{"name": "Diovane Domingos", "followers": 41, "tweet": "Como eu amo o mercado financeiro, ponto.", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 38, 39)", "retweet_count": 0},
{"name": "freh", "followers": 567, "tweet": "o mercado financeiro é definitivamente o maior consumidor de cocaína do brasil ", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 36, 43)", "retweet_count": 0},
{"name": "Polícia Federal", "followers": 1446070, "tweet": "A PF deflagrou nesta quinta-feira (17/10) a #OpLamanai, para desarticular ORCRIM que atua no mercado financeiro paralelo, sem autorização das autoridades competentes, com a captação ilegal de recursos de cerca de um milhão de clientes. ", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 35, 39)", "retweet_count": 196},
{"name": "Reconta Aí", "followers": 1596, "tweet": "O grande assunto da vez é o Fundo de Garantia do Tempo de Serviço (FGTS) que se tornou, nos últimos tempos, alvo do governo e do mercado financeiro. #FGTS", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 24, 54)", "retweet_count": 3},
{"name": "Julia Berlin", "followers": 212, "tweet": "Eu acho que, vinda diretamente das entranhas da engenharia de produção ™️, posso contribuir com uma visão aqui. Essas pessoas, na maioria, não são os capitalistas em si, mas acabam sendo as porcas e parafusos administrativos do mercado financeiro e das grandes corporações.", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 24, 49)", "retweet_count": 0},
{"name": "FAVELADO INVESTIDOR 🚀", "followers": 272, "tweet": "CONSIDERO QUE A COISA MAIS IMPORTANTE DE VOCÊ APRENDER EM MERCADO FINANCEIRO É A CONTABILIDADE, SEJA PRA RENDA FIXA OU RENDA VARIAVEL.", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 24, 43)", "retweet_count": 0},
{"name": "𝘭𝘶𝘻𝘬", "followers": 581, "tweet": "   aposto que voces nao entendem nada, de operação no mercado financeiro, de como funciona, como é possivel ganhar dinheiro, ou a quantidade de lucro que é possivel obter, voces que sabem, continuem com a sabedoria de vcs 👻", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 22, 26)", "retweet_count": 0},
{"name": "Jornal Bragança Em Pauta", "followers": 49, "tweet": "PF realiza buscas em residência e escritório em Bragança. Operação Lamanai investiga organização criminosa que atua no mercado financeiro.  ", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 15, 58)", "retweet_count": 0},
{"name": "@JurunaPDT12", "followers": 1284, "tweet": "[Palestra] Os Princípios da Construção de Riqueza no Mercado Financeiro! ", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 7, 30)", "retweet_count": 0},
{"name": "Thiago Torati Neves", "followers": 778, "tweet": "Talvez você conheça, talvez não.Mas esse é o  o PRIMO RICO. Que mudou a sua vida financeira através do mercado financeiro. Como eu e a  buscamos sempre evoluir, jamais perderia um evento da… ", "tweeted_at": "datetime.datetime(2019, 10, 17, 13, 53, 21)", "retweet_count": 0},
{"name": "Ei Bolsominion vai tomar no cool!!!!!!", "followers": 120, "tweet": "Estou recrutando INVESTIDORES com sagacidade e tino de mercado financeiro. Lucro de 3% ao dia. Investimento no mercado forex e bitcoins. Eu já comprei três Aptos em Mônaco com este investimento. Coisa nova no mercado se chama unick forex. Topa??", "tweeted_at": "datetime.datetime(2019, 10, 17, 13, 49, 11)", "retweet_count": 0},
{"name": "Joao Dalla 🔴⚪⚫", "followers": 343, "tweet": "Atentos ao comportamento do mercado financeiro hoje diante da importante notícia. ", "tweeted_at": "datetime.datetime(2019, 10, 17, 13, 22, 35)", "retweet_count": 0},
{"name": "Empiricus", "followers": 254728, "tweet": "Uma resposta a  e ao Luiz Camargo, a opinião de Felipe Miranda sobre o governo Bolsonaro e uma aula sobre o mercado financeiro: ", "tweeted_at": "datetime.datetime(2019, 10, 17, 13, 12, 54)", "retweet_count": 2},
{"name": "paulo sisinno", "followers": 1011, "tweet": "Desigualdade socioeconômica só aumentando, cada vez mais, assim como os lucros dos grandes bancos, banqueiros, financistas e especuladores do mercado financeiro,... ", "tweeted_at": "datetime.datetime(2019, 10, 17, 13, 11, 12)", "retweet_count": 0},
{"name": "Empiricus", "followers": 254728, "tweet": "A atenção do mercado financeiro continua dividida entre a série de indicadores econômicos relevantes, que traz hoje dados de atividade nos Estados Unidos e na China.", "tweeted_at": "datetime.datetime(2019, 10, 17, 12, 58, 12)", "retweet_count": 1},
{"name": "Normal Birth 🇧🇷 #LulaPresoPolítico 🇧🇷", "followers": 880, "tweet": "  Quem tem medo de Lula livre? O mercado financeiro, babaca!", "tweeted_at": "datetime.datetime(2019, 10, 17, 12, 42, 47)", "retweet_count": 0},
{"name": "Marcelo Rossa", "followers": 92, "tweet": " Quem tem o mercado financeiro nas mãos não quer isso, quer o poder pra ferrar a economia e lucrar com juros. Até os jumentos petistas sabem disso. Os isentoes se tornaram pior que eles.", "tweeted_at": "datetime.datetime(2019, 10, 17, 12, 42, 4)", "retweet_count": 0},
{"name": "Wide Investimentos", "followers": 7, "tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro: IBOVESPA 0,9% | 105.423 PontosCÂMBIO -0,6% | 4,15/USD ", "tweeted_at": "datetime.datetime(2019, 10, 17, 12, 35, 42)", "retweet_count": 0},
{"name": "Andre Rosa Marques N", "followers": 128, "tweet": "   Ao que parece você não faz a menor idéia do que está escrevendo FMB anda meu sumido do  Tweeter bom jornalismo pede que se dê o contraditório o que ele não fez citar pessoas do mercado financeiro e Youtubers independentes não foi muito inteligente .", "tweeted_at": "datetime.datetime(2019, 10, 17, 12, 32, 13)", "retweet_count": 0},
{"name": "Thais ❤📣🚩", "followers": 840, "tweet": " Amigo mas isso não faz sentido...eles estão com a caixa do governo...a luta sempre foi essa. O mercado não ira permitir isso...quem manda no Brasil na minha opinião é o Mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 17, 12, 24, 44)", "retweet_count": 0},
{"name": "Cara dos Sports", "followers": 1443, "tweet": "Por que Beal? Não entendo qual o incentivo, além do financeiro obviamente, para ficar 1s a mais em Washington que o necessário. Basicamente o tira do mercado de trocas para esse ano e vai desperdiçando anos do seu auge, parabéns", "tweeted_at": "datetime.datetime(2019, 10, 17, 12, 23, 13)", "retweet_count": 0},
{"name": "Lola Lou", "followers": 3520, "tweet": "quanto ganham e boa parte da renda vem do mercado financeiro, renda variante que é difícil de quantificar exatamente, já os pobres ganham o dinheiro contadinho .Vai pobre assalariado,dá golpe mesmo!!! Tira o governo popular e coloca o do Deus mercado, vai dar certo sim..", "tweeted_at": "datetime.datetime(2019, 10, 17, 12, 17, 34)", "retweet_count": 1},
{"name": "Shirley Ferreira", "followers": 55, "tweet": " Fora o que ganham no mercado financeiro, os próprios causadores das oscilações.", "tweeted_at": "datetime.datetime(2019, 10, 17, 12, 12, 5)", "retweet_count": 0},
{"name": "Papo Com Elas", "followers": 29, "tweet": "Evento incentiva mulheres para o mercado financeiro #startup #startupweekend #fintech #fintechwomen #mercadofinanceiro #sp #papocomelas ", "tweeted_at": "datetime.datetime(2019, 10, 17, 12, 9)", "retweet_count": 1},
{"name": "Samuel Teixeira", "followers": 931, "tweet": "A abertura do mercado financeiro, provavelmente, vou perder... Aí o valor q eu possivelmente perco com isso vai ser abatido na fatura?", "tweeted_at": "datetime.datetime(2019, 10, 17, 12, 2, 1)", "retweet_count": 0},
{"name": "André Bona", "followers": 26829, "tweet": "Nesta quinta-feira, 17/10 às 20h, Pergunte ao Bona! Tem dúvidas sobre o mercado financeiro? Aproveite para esclarecê-las. Marque o lembrete e não perca a Live: ", "tweeted_at": "datetime.datetime(2019, 10, 17, 12, 0, 28)", "retweet_count": 0},
{"name": "PF Rio Grande do Sul", "followers": 52087, "tweet": "Deflagrada a #OpLamanai, para desarticular organização criminosa sediada em São Leopoldo e que atua no mercado financeiro paralelo, sem autorização das autoridades competentes, com a captação ilegal de recursos de cerca de um milhão de clientes. ", "tweeted_at": "datetime.datetime(2019, 10, 17, 11, 55, 4)", "retweet_count": 4},
{"name": "di", "followers": 721, "tweet": "Maior daora aprender sobre mercado financeiro, vocês não tem noção do qual complexo é", "tweeted_at": "datetime.datetime(2019, 10, 17, 11, 44, 22)", "retweet_count": 0},
{"name": "André Barros | Money Maker", "followers": 15744, "tweet": "Timing: quem vê o resultado não sabe se foram 1 ou 100 fotos p/ chegar nessaMais provável q tenham sido 100Bom do mercado financeiro é q você não ganha só com a foto perfeita. A perfeita você manda a seus amigos no Zazap, mas é a média das 100 que faz a diferença no seu bolso ", "tweeted_at": "datetime.datetime(2019, 10, 17, 11, 42, 52)", "retweet_count": 6},
{"name": "To rindo, mas tô preocupada", "followers": 125, "tweet": " Pior que essa bosta de mercado financeiro é uma palhaçada movida a feeling mesmo. Ai os caras chegam no governo querendo usar a mesma tática e vêem que não é bem assim. E a gente fica abismado em como os donos do dinheiro sao patéticos e irresponsáveis", "tweeted_at": "datetime.datetime(2019, 10, 17, 11, 40, 32)", "retweet_count": 0},
{"name": "Bernardo A.", "followers": 61, "tweet": " Ciro Bottini do mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 17, 11, 39, 9)", "retweet_count": 0},
{"name": "Marcos Luã Freitas", "followers": 163, "tweet": "   Ciro flerta com o mercado financeiro? O cara que diz que vai acabar com o rentismo se tiver a chance? Deve ser.Quem bate no mercado financeiro deve ser aquele presidente que proporcionou os maiores lucros bancários da história até o seu tempo.", "tweeted_at": "datetime.datetime(2019, 10, 17, 11, 38, 54)", "retweet_count": 0},
{"name": "Charles", "followers": 883, "tweet": "Servo subserviente aos patrões, o mercado financeiro. ", "tweeted_at": "datetime.datetime(2019, 10, 17, 11, 34, 20)", "retweet_count": 0},
{"name": "Band RS", "followers": 118457, "tweet": "O grupo estaria atuando no mercado financeiro paralelo, tendo captado ilegalmente cerca de um milhão de clientes. A promessa: retorno de 100% do valor investido em até seis meses. Em torno de R$ 40 milhões teriam sido movimentados diariamente. ", "tweeted_at": "datetime.datetime(2019, 10, 17, 11, 26, 47)", "retweet_count": 1},
{"name": "Fl@vio 🇧🇷", "followers": 44, "tweet": "  Cara você leva jeito. Seus vídeos ficaram muito bons.Nasce uma estrela da comunicação no mercado financeiro 👍.", "tweeted_at": "datetime.datetime(2019, 10, 17, 11, 19, 56)", "retweet_count": 0},
{"name": "Lucas de Godoi", "followers": 19, "tweet": " Só pode ser piada, pêsames tudo bem, agora hiperinflação e os juros altíssimos cobrado por bancos até hoje Gilmar Mendes. Nunca uma instituição do mercado financeiro vai pagar mais do cobra. Só em casos que haja interesse. Vergonha Gilmar Mendes", "tweeted_at": "datetime.datetime(2019, 10, 17, 11, 19, 39)", "retweet_count": 0},
{"name": "o mago que tudo fala", "followers": 7, "tweet": "    2008 foi zero keynes! O dinheiro foi todo para o mercado financeiro e zero pra economia real! O estado atuou contra o colapso do mercado financeiro global... Keynes iria na linha de regulação e controle de capitais", "tweeted_at": "datetime.datetime(2019, 10, 17, 11, 19, 2)", "retweet_count": 0},
{"name": "LM", "followers": 28, "tweet": "   A partir de 6 minutos só falou coisa errada. Se estão manipulando o mercado financeiro, como foi que eu ganhei 20x o que gastei em relatórios?", "tweeted_at": "datetime.datetime(2019, 10, 17, 11, 16, 6)", "retweet_count": 0},
{"name": "PGPGPG", "followers": 5003, "tweet": "Mercado financeiro é assim: o dia nunca termina como começa!.Ontem não, hoje também, e amanhã é sexta-feira! ", "tweeted_at": "datetime.datetime(2019, 10, 17, 11, 15, 4)", "retweet_count": 1},
{"name": "Edson Pecly", "followers": 158, "tweet": "dica pra quem tá começando no Mercado Financeiro:- qdo tá subindo compra;- qdo tá caindo vende;de nada!", "tweeted_at": "datetime.datetime(2019, 10, 17, 10, 48, 33)", "retweet_count": 0},
{"name": "Rádio Guaíba", "followers": 177471, "tweet": "PF mira empresa de São Leopoldo que movimentava R$ 40 milhões por dia no mercado financeiro paralelo -  ", "tweeted_at": "datetime.datetime(2019, 10, 17, 10, 46, 7)", "retweet_count": 2},
{"name": "Ana Júlia Louzada", "followers": 34, "tweet": "   Conheço muito operador do mercado financeiro, de extrema direita, que também mete a boca no rentismo... Isso não é qualificador de nada", "tweeted_at": "datetime.datetime(2019, 10, 17, 10, 24, 50)", "retweet_count": 0},
{"name": "@verboral3", "followers": 0, "tweet": "  Com um exército de parlapatões comandado por generais de galinheiro e com um fascista na presidência e um testa de ferro do mercado financeiro duvido a guerra foi perdida em outubro do ano passado", "tweeted_at": "datetime.datetime(2019, 10, 17, 10, 6, 19)", "retweet_count": 0},
{"name": "Trader do Carvalho", "followers": 34, "tweet": " “Esperar racionalidade no mercado financeiro é algo irracional.”", "tweeted_at": "datetime.datetime(2019, 10, 17, 10, 4, 19)", "retweet_count": 0},
{"name": "Cesar Grafietti", "followers": 7151, "tweet": "  Em 30 anos de mercado financeiro os piores erros que vi foram i) aplicar cegamente modelos e premissas estrangeiros; ii) desprezar tudo que vem de fora.O segredo é aplicar soluções de fora respeitando as características do país.", "tweeted_at": "datetime.datetime(2019, 10, 17, 9, 30, 8)", "retweet_count": 0},
{"name": "Santander Brasil", "followers": 200142, "tweet": " João, praticamos a taxa de juros com base na média do mercado e está dentro das normas do sistema financeiro. Qualquer dúvida, estou por aqui.", "tweeted_at": "datetime.datetime(2019, 10, 17, 9, 19, 51)", "retweet_count": 0},
{"name": "rhp-rj", "followers": 1141, "tweet": " Tábata é traidora dos trabalhadores.  A funcionária do Lemann não representa nada além dos interesses do mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 17, 6, 19, 27)", "retweet_count": 0},
{"name": "nikao", "followers": 53, "tweet": "Depois q entrei pro mercado financeiro eu to chapando,isso é coisa de doido", "tweeted_at": "datetime.datetime(2019, 10, 17, 4, 47, 12)", "retweet_count": 0},
{"name": "leo", "followers": 29, "tweet": " Nao entendo essa suposta imposição da ONU. É um órgão fraco e o CS, único com poder, raramente chega a consenso.Único c/ poder de impor algo são os EUA, afinal basta sancionar o BR, proibindo-o de acessar o mercado financeiro americano e aplicando sanções secundárias em países", "tweeted_at": "datetime.datetime(2019, 10, 17, 4, 25, 47)", "retweet_count": 0},
{"name": "Marcia Eloy", "followers": 259, "tweet": "   Os mais ricos são os que fazem parte do mercado financeiro,empresários, latifundiários, banqueiros. Estes jamais são atingidos.", "tweeted_at": "datetime.datetime(2019, 10, 17, 3, 52, 42)", "retweet_count": 0},
{"name": "⚜ Vi(c)tor ⚜ 🌹🇧🇷", "followers": 68690, "tweet": "  Flerta com o mercado financeiro? Ata. Q falácia né querida, em toda palestra o Homem desse a madeira no rentismo. Ser de esquerda é colocar o Joaquim Levy no comando da economia, ou quem sabe ser a favor da autonomia do banco central. Nos poupe e se poupe.", "tweeted_at": "datetime.datetime(2019, 10, 17, 3, 15, 13)", "retweet_count": 0},
{"name": "Russo", "followers": 109, "tweet": "Mercado financeiro eu tô chegando 💰💸", "tweeted_at": "datetime.datetime(2019, 10, 17, 3, 8, 30)", "retweet_count": 0},
{"name": "Paulo Boldrin 🌹✊🏻", "followers": 104, "tweet": "  Concordo, inclusive ele nomeou Meirelles, Levy e flertou com o Trabuco para a Fazenda.... flerta muito com o mercado financeiro!!! Ahh estes discipulos do 247/DCM....", "tweeted_at": "datetime.datetime(2019, 10, 17, 3, 1, 52)", "retweet_count": 0},
{"name": "Bob", "followers": 17166, "tweet": "Vamos demonstrar. Mas já devem estar se perguntando como um jogo de cara e coroa vai ser útil no mercado financeiro. É um modelo extremamente útil! Dá muita intuição. É o ponto de partida do caso geral de tempo continuo, isto é, o mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 17, 2, 53, 36)", "retweet_count": 0},
{"name": "Bob", "followers": 17166, "tweet": " não depende de leitura nenhuma. Vou mostrar que é puramente quantitativo, não tem nada de subjetivo, mesmo no mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 17, 2, 32, 27)", "retweet_count": 0},
{"name": "Mcrys", "followers": 244, "tweet": "   Acho que é para beneficiar  as casa de apostas , os rufiões do mercado financeiro que financiam a isentosfera a ganharer com a crise artificial.  Jogo de pântano. Vamos ver até quando o Brasil aguenta.", "tweeted_at": "datetime.datetime(2019, 10, 17, 2, 29, 33)", "retweet_count": 0},
{"name": "AJ", "followers": 113, "tweet": "Toda noite com  é uma aula sobre mercado financeiro 🙄 ", "tweeted_at": "datetime.datetime(2019, 10, 17, 2, 25, 52)", "retweet_count": 0},
{"name": "João Pires", "followers": 549, "tweet": " Quem não debate a abertura do mercado financeiro do Brasil? Eu e quem eu tomo como referência debate sim, diga por você e por suas referências :)", "tweeted_at": "datetime.datetime(2019, 10, 17, 2, 24, 13)", "retweet_count": 0},
{"name": "excelentíssimo senhor poc", "followers": 647, "tweet": " Parabéns aos suíços, eu estou no Brasil. Onde tem pessoas debatendo fim do, se é que posso chamar, monopólio da Casa da Moeda enquanto 6 bancos dominam o mercado financeiro/bancário (e adivinha qual dos dois são do meio privado e ninguém debate?)", "tweeted_at": "datetime.datetime(2019, 10, 17, 2, 22, 28)", "retweet_count": 0},
{"name": "Enzo", "followers": 188, "tweet": " O mercado financeiro é o melhor para investir, não se investe em empresa, só no mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 17, 2, 17, 31)", "retweet_count": 1},
{"name": "Renato PS", "followers": 869, "tweet": "Quem acha que mercado financeiro é estressante é pq não tá acompanhando os jogos do Cruzeiro.Mercado financeiro é fichinha perto do que o Cruzeiro tá fazendo comigo esse ano.", "tweeted_at": "datetime.datetime(2019, 10, 17, 2, 9, 20)", "retweet_count": 0},
{"name": "Ary Jr", "followers": 165, "tweet": " Meu Deus! Um Presidente da República fazendo uma reunião com um Ministro do STF? 😱Se recusa: Atentado à democracia e ao STF!Se concorda: Acordão!Nada como uma boa união entre a mídia e uma consultoria do Mercado Financeiro. Dindim fácil no bolso! Ops, quer dizer, na Bolsa.", "tweeted_at": "datetime.datetime(2019, 10, 17, 1, 50, 1)", "retweet_count": 1},
{"name": "Junior M. Pelissari", "followers": 141, "tweet": " Aqui é sabedoria pura. Ações na bolsa, volatilidade do mercado financeiro, momento econômico....Não é comigo, mas se quiser aprender como mexer na ferramenta aí posso te ajudar. Hahahaha", "tweeted_at": "datetime.datetime(2019, 10, 17, 1, 39, 51)", "retweet_count": 0},
{"name": "Wagner Nunes, CFP®", "followers": 3360, "tweet": " Isso me lembrou do conflito de interesse na medicina.Pessoal expõe muito isso no mercado financeiro - com razão, mas ninguém fala das benesses que o médico ganha ao receitar remédio X (o sistema da farmácia é sincronizado com o da fabricante, sabem que o médico Y receitou.)", "tweeted_at": "datetime.datetime(2019, 10, 17, 1, 38, 53)", "retweet_count": 0},
{"name": "Priscila não, Patrícia 🌹", "followers": 723, "tweet": "  Flerta com o mercado financeiro e com a globo? Pq vc acha isso? 🤔", "tweeted_at": "datetime.datetime(2019, 10, 17, 1, 24, 3)", "retweet_count": 0},
{"name": "Bob", "followers": 17166, "tweet": "O tamanho da aposta segundo o critério de Kelly é resultado de um problema de maximização. Funciona tanto para um jogo simples como cara e coroa tanto para um jogo complexo como mercado financeiro. Vamos começar pelo caso simples.", "tweeted_at": "datetime.datetime(2019, 10, 17, 1, 17, 33)", "retweet_count": 0},
{"name": "Michel Soule", "followers": 1, "tweet": " , uma pergunta, existiria um paralelo de algo como empreender no value investing, fora do mercado financeiro, ou seja, na economia real?", "tweeted_at": "datetime.datetime(2019, 10, 17, 0, 52, 9)", "retweet_count": 0},
{"name": "Rita Aparecida Adami", "followers": 15, "tweet": "Nós passamos por uma desindustrialização, estamos na época do mercado financeiro. O pobre não tem acesso e o rico se farta.#JornaldaCultura", "tweeted_at": "datetime.datetime(2019, 10, 17, 0, 48, 11)", "retweet_count": 0},
{"name": "Lucas Diniz", "followers": 392, "tweet": "que icone puta q pariu. Efeito de descubra no mercado financeiro ", "tweeted_at": "datetime.datetime(2019, 10, 17, 0, 31, 18)", "retweet_count": 0},
{"name": "gay e cancelada 💃", "followers": 1068, "tweet": "Desde que comecei a trabalhar com mercado financeiro eu odeio feriado na semana", "tweeted_at": "datetime.datetime(2019, 10, 17, 0, 20, 20)", "retweet_count": 0},
{"name": "Dhiony Costa e Silva", "followers": 320, "tweet": "Um pouco mais sobre o setor de energia pela ótica do mercado financeiro. Entenda o que aconteceu na ANEEL. ", "tweeted_at": "datetime.datetime(2019, 10, 17, 0, 20, 15)", "retweet_count": 0},
{"name": "Luiz E. Portella", "followers": 1595, "tweet": "Entre 17 de out e 20 de out o mercado financeiro global se reune geralmente em Washington para discutir e debater os principais temas que estao afetando os mercados e quais serao os temas para 2020.", "tweeted_at": "datetime.datetime(2019, 10, 17, 0, 18, 1)", "retweet_count": 15},
{"name": "bloglu", "followers": 18603, "tweet": "Mercado Financeiro: 16/10  ", "tweeted_at": "datetime.datetime(2019, 10, 17, 0, 15, 35)", "retweet_count": 0},
{"name": "lucianocostamoretto", "followers": 70023, "tweet": "Mercado Financeiro: 16/10  ", "tweeted_at": "datetime.datetime(2019, 10, 17, 0, 14, 39)", "retweet_count": 0},
{"name": "eXtreme Go Horse", "followers": 0, "tweet": "Ainda não sabe operar no mercado financeiro?A eXtreme Go Horse é pra você que quer iniciar a sua carreira no mercado financeiro e caminhar rumo ao sucesso!#XGH #eXtremeGoHorse  em Wall Street Bull,… ", "tweeted_at": "datetime.datetime(2019, 10, 17, 0, 13, 15)", "retweet_count": 0},
{"name": "Jorge Neto", "followers": 375, "tweet": ".: A entrevista com Campos Neto teve muita retórica e pouco fato. Há pequenas mudanças em andamento, nada que seja tão revolucionário quanto “reinventar” a economia brasileira, como ele promete.  #blogs #feedly", "tweeted_at": "datetime.datetime(2019, 10, 17, 0, 10, 10)", "retweet_count": 0},
{"name": "Adriana", "followers": 221, "tweet": " Cansei de avisar que Ciro representa a elite escravocrata. Ele flerta com o mercado financeiro e com a globo! Está no PDT para iludir parcela dos progressistas! NUNCA foi de esquerda!!!", "tweeted_at": "datetime.datetime(2019, 10, 16, 23, 51, 43)", "retweet_count": 5},
{"name": "✨", "followers": 625, "tweet": "odeio a matéria de mercado financeiro com todas as minhas forças, êta coisa insuportavel", "tweeted_at": "datetime.datetime(2019, 10, 16, 23, 45, 45)", "retweet_count": 0},
{"name": "Boghosian", "followers": 4765, "tweet": " Talvez ajude, com certeza vai passar longe de resolver... assim como no mercado financeiro está cheio de golpes/pirâmides e produtos bisonhos para investidores sem educação financeira, vai continuar tendo um monte de dj tocando lixo para um público sem educação musical", "tweeted_at": "datetime.datetime(2019, 10, 16, 23, 43, 19)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "O PESO QUE O CORRUPTO MERCADO FINANCEIRO DA AS MEDIDAS QUE LHE CONVÊM19.03.18 Gilmar Mendes derruba o Ibovespa             ", "tweeted_at": "datetime.datetime(2019, 10, 16, 23, 33)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "O PESO QUE O CORRUPTO MERCADO FINANCEIRO DA AS MEDIDAS QUE LHE CONVÊM19.03.18   Gilmar Mendes derruba o Ibovespa       ", "tweeted_at": "datetime.datetime(2019, 10, 16, 23, 29, 56)", "retweet_count": 4},
{"name": "JoãoAraújo", "followers": 447, "tweet": "  Também me apareceu agora. O mercado financeiro a querer-nos a qualquer custo. Vou informar a nossa Ana Gomes.", "tweeted_at": "datetime.datetime(2019, 10, 16, 23, 24, 16)", "retweet_count": 0},
{"name": "Jão Neblina", "followers": 12, "tweet": " Lucefer é dos maiores estelionatários do mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 16, 23, 23, 30)", "retweet_count": 0},
{"name": "Jean", "followers": 1003, "tweet": "     A Globo recebe dinheiro de empresas privadas deixa de se ser burro,  ela obedece ao mercado financeiro. E k Bozo já deu pro mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 16, 23, 1, 35)", "retweet_count": 0},
{"name": "Claudio Queiroz", "followers": 6, "tweet": " Largo da Batata, casa das fintechs que dominarão o mercado financeiro, com suas salas de descompressão e piscinas de bolinhas", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 58, 54)", "retweet_count": 0},
{"name": "Marlos Ápyus", "followers": 27977, "tweet": "O mercado financeiro entra nessa suspirando em leituras deturpadas da ditadura chilena, que matou muito mais do que a brasileira, mas abriu a economia.", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 57, 41)", "retweet_count": 11},
{"name": "gleise karling", "followers": 38, "tweet": " Porque o Chilique Moura Brasil anda sumido?  pois de querer criar cenários dentro do mercado financeiro para favorecer seus sócios, e se vingar do Presidente e seus apoiadores que frustraram seus planos de influência em Brasília, ficou com vergonha e foi se esconder?", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 52, 59)", "retweet_count": 0},
{"name": "Gerardo Neto", "followers": 96, "tweet": " Vc fez propaganda pro mercado financeiro. Falando que com R$30 já dá pra investir. Isso é especulação financeira com dinheiro do povo iludido e desesperado. Vc não tem vergonha na cara. Todo isentão é de direita.", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 51, 54)", "retweet_count": 0},
{"name": "Rossi", "followers": 159, "tweet": "   Lol e mercado financeiro são prioridades indissociáveis", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 47, 24)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "UM peso duas medidasSoltar politicos ibovespa CAIProteger o corrupto mercado financeiro IBOVESPA SOBE           ", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 46, 50)", "retweet_count": 2},
{"name": "Leonidas Farias", "followers": 232, "tweet": "Gilmar Mendes derruba o Ibovespa-Olha as contradições....queda na bolsa pra soltar lula- alta na bolsa pra proteger o corrupto mercado financeiroPra soltar políticos a bolsa logicamente estaria em queda.a lava jato chegou ao mercado financeiro!!!! ", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 43, 27)", "retweet_count": 0},
{"name": "@Akinori🇭🇰", "followers": 15, "tweet": "Errado não está. Kkkkkkkkk. Grupo sobre mercado financeiro ", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 35, 2)", "retweet_count": 1},
{"name": "Julia Cassol | Vida de Rica", "followers": 98, "tweet": "LIVE COMEÇANDO AGORA!!Resolvendo Questões da Prova de Certificação CPA 20Ao Vivo!!Venha Testar seus conhecimentos sobre o Mercado Financeiro!!", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 34, 1)", "retweet_count": 0},
{"name": "Hélio Borges", "followers": 515, "tweet": "LIVE COMEÇANDO AGORA!!Resolvendo Questões da Prova de Certificação CPA 20Ao Vivo!!Venha Testar seus conhecimentos sobre o Mercado Financeiro!!", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 33, 57)", "retweet_count": 0},
{"name": "@JurunaPDT12", "followers": 1284, "tweet": "[Palestra] Os Princípios da Construção de Riqueza no Mercado Financeiro! ", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 32, 25)", "retweet_count": 0},
{"name": "Rafael Cabral", "followers": 22, "tweet": " E vão vender por nem 10% do valor mercado, um campo já mapeado pela empresa e com 100% de ctz de retorno financeiro =/", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 28, 54)", "retweet_count": 0},
{"name": "Ana Rosa Amorim", "followers": 2265, "tweet": "O pessoal do mercado financeiro: all time high! Hahahaha! ", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 27, 49)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "Parabéns corrupto mercado financeiro..... por manter suas vontades acima das necessidades do povo brasileiro.Lava Jato e os la de fora....não se espantem.... afinal a hora esta chegando para os verdadeiro corruptos desse pais.como imaginado a manipulação do mercado ocorreu?", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 24, 1)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "Grande insegurança jurídica no pais e bolsa registra outra alta?Pais serio a bolsa estaria em baixa. devido a insegurança jurídica de se investir em um corrupto mercado financeiro como o nosso. Nosso recado para o mundo! aqui bandidos são protegidos! ", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 20, 16)", "retweet_count": 3},
{"name": "rafa", "followers": 394, "tweet": "eu tô apaixonada, MUITO apaixonada, pelo mercado financeiroé extremamente gostoso entender o que tá acontecendo e melhor ainda ver o seu dinheiro crescendo hora ou outra", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 8, 30)", "retweet_count": 0},
{"name": "MyNews", "followers": 35402, "tweet": "  De que forma a crise do PSL está impactando o mercado financeiro? André Perfeito, economista-chefe da Necton Investimentos, conversou sobre o tema com . Confira o papo no #DinheiroNaConta!🎥 Transmissão pelo link: #MyNews", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 6, 38)", "retweet_count": 0},
{"name": "Pedro Lula Mota", "followers": 9433, "tweet": "Essa matéria da The Economist demonstra como o mercado financeiro hoje em dia é movido por algoritmos, computadores e gestores passivos. Atualmente, 36% do volume de institucionais americanos está em fundos quantitativos. ", "tweeted_at": "datetime.datetime(2019, 10, 16, 21, 59, 5)", "retweet_count": 8},
{"name": "Diário do Comércio", "followers": 3157, "tweet": "MERCADO FINANCEIRO | Ibovespa fecha no azul pela 6° vez seguida e #dólar encerra em queda. Confira a #cotação desta quarta-feira (16):#DiárioDoComércio ", "tweeted_at": "datetime.datetime(2019, 10, 16, 21, 20, 5)", "retweet_count": 0},
{"name": "Diego", "followers": 885, "tweet": " Tabata do mercado financeiro!", "tweeted_at": "datetime.datetime(2019, 10, 16, 21, 20, 5)", "retweet_count": 0},
{"name": "Flávio LIRA", "followers": 11, "tweet": "Nem todo mundo deve estar ativamente no mercado de ações.👇🏻Sem tempo, sem gosto, sem motivação para o mercado financeiro &gt;&gt; 7 bilhões de pessoas possuem muitas vidas para viver.", "tweeted_at": "datetime.datetime(2019, 10, 16, 21, 18, 5)", "retweet_count": 0},
{"name": "Antonio Italo Luna", "followers": 44, "tweet": " Tem algo aí sobre mercado financeiro? Me inclui onda 😅👍", "tweeted_at": "datetime.datetime(2019, 10, 16, 21, 14, 9)", "retweet_count": 0},
{"name": "Ana Barreto", "followers": 116, "tweet": " Puts vai sair caro né melhor rodar em mercado financeiro mesmo", "tweeted_at": "datetime.datetime(2019, 10, 16, 21, 4, 39)", "retweet_count": 0},
{"name": "UUUUU VATOMANUCU", "followers": 121, "tweet": "Caralho ontem eu tava falando sobre ganhar dinheiro sem ter que  viver sempre na mesmice, e hj eu tô apaixonado pelo mercado financeiro kkkkkkkk", "tweeted_at": "datetime.datetime(2019, 10, 16, 21, 2, 37)", "retweet_count": 0},
{"name": "Edson Bernardino", "followers": 651, "tweet": "💥 A2 TRADER PAGANDO OS SAQUE QUE ESTAVAM PENDENTES💥👇 Mais Informações:Meu Link do Whatsapp:📊 EMPRESA QUE OPERA REALMENTE NO MERCADO FINANCEIRO⚖ CNPJ: 32.668.235/0001-42 ", "tweeted_at": "datetime.datetime(2019, 10, 16, 20, 56, 23)", "retweet_count": 0},
{"name": "🗣Sérgio Dantas ✊🏽", "followers": 35, "tweet": " Porque vcs do passado e do presente (e possivelmente do futuro) não tiveram coragem de enfrentar as atrocidades do mercado financeiro e do rentismo que assolam as famílias de classe média e baixa. A fraude do sistema da dívida pública que não entrou na MP do Teto dos Gastos.", "tweeted_at": "datetime.datetime(2019, 10, 16, 20, 50, 52)", "retweet_count": 0},
{"name": "Chico Ciência", "followers": 50, "tweet": " Parabéns PDT pela iniciativa, agora só falta ver se o STF irá cumprir seu papel de fazer a lei valer ou se mostrará submisso aos interesses do mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 16, 20, 46, 19)", "retweet_count": 0},
{"name": "VICTOR HUGO", "followers": 1, "tweet": " parabéns  pelo trabalho , gostei da postagem de hoje trazendo a Maria Helena e conscientizando a importância dos exames de prevenção do câncer de mama. 👏👏Obs: no mercado financeiro está linda também 💟", "tweeted_at": "datetime.datetime(2019, 10, 16, 20, 43, 6)", "retweet_count": 0},
{"name": "Forlorn Hope", "followers": 237, "tweet": " Uma fazenda de um milhão, da pra tirar bem mais que 10 mil/mês. Isso se for mexer com gado de corte que é o investimento mais conservador do agro.Tinha que ser pia de prédio do mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 16, 20, 42, 6)", "retweet_count": 0},
{"name": "gatopiro", "followers": 597, "tweet": " Qualquer coisa eles pulam do prédio...Esses gravatinhas só aprenderam o capitalismo de mercado financeiro e da especulação. Noção da realidade zero.Imóveis não evaporam²", "tweeted_at": "datetime.datetime(2019, 10, 16, 20, 39, 3)", "retweet_count": 0},
{"name": "⇵Murphy 🇭🇰", "followers": 434, "tweet": "O fato é que os Bancos centrais manipulam o mercado financeiro, promovem o aumento da inflação, fazendo com que surgem crises econômicas. O papel de emissão de notas, deveria ser feito apenas pelo mercado e o BC tem que acabar. ", "tweeted_at": "datetime.datetime(2019, 10, 16, 20, 36, 57)", "retweet_count": 0},
{"name": "gatopiro", "followers": 597, "tweet": " Não conheço muito esse camarada, mas se ele for da turma do mercado financeiro vai achar um péssimo investimento sim, pois para eles é melhor investir o milhão no mercado financeiro e ficar assistindo os gráficos oscilarem no monitor.", "tweeted_at": "datetime.datetime(2019, 10, 16, 20, 34, 58)", "retweet_count": 0},
{"name": "Muniz Trader", "followers": 11, "tweet": "Tenho uma grande missão de mostrar as pessoas comuns que o Mercado Financeiro é para elas, porém tenho uma grande dificuldade do indivíduo aceitar que ele pode ser melhor do que o sistema impõe a ele.#trade #StreamEasy #bolsadevalores #viverderenda  #education", "tweeted_at": "datetime.datetime(2019, 10, 16, 20, 26, 2)", "retweet_count": 0},
{"name": "ab+", "followers": 226, "tweet": "ai, eu minto tão bem que nem sei pq segui carreira de mercado financeiro em vez de atriz", "tweeted_at": "datetime.datetime(2019, 10, 16, 20, 25, 25)", "retweet_count": 0},
{"name": "Deba", "followers": 206, "tweet": "Queria ter uns amigos inteligentes pra conversar sobre o mercado financeiro porque eu tô FASCINADA", "tweeted_at": "datetime.datetime(2019, 10, 16, 20, 24, 50)", "retweet_count": 0},
{"name": "C6 Bank", "followers": 8566, "tweet": " Oi, . Fazemos reanálises periodicamente, considerando critérios internos e do mercado financeiro. Vamos conhecer o seu perfil e identificar oportunidades de liberação de produtos e serviços. Continue conhecendo os nossos serviços e acompanhando as nossas novidades.", "tweeted_at": "datetime.datetime(2019, 10, 16, 20, 20, 37)", "retweet_count": 0},
{"name": "ノエール", "followers": 122, "tweet": "oportunidade de estágio como desenvolvedor pra mercado financeiro mas em alphavillenão sei se invisto nessa oportunidade ou não", "tweeted_at": "datetime.datetime(2019, 10, 16, 20, 7, 1)", "retweet_count": 0},
{"name": "Me gostaria ficar muito tempo aqui", "followers": 378, "tweet": "Deixa o Gustavo Henrique sair, sobe o Jackson Porozo (ganho técnico e financeiro). Acaba com um mimado e da oportunidade pra um zagueiro que é convocado por sua seleção principal. Não precisa nem ir ao mercado. Além disso, na Série B o Sabino tem feito um bom campeonato.", "tweeted_at": "datetime.datetime(2019, 10, 16, 19, 57, 1)", "retweet_count": 0},
{"name": "plinio language “)", "followers": 135, "tweet": "Plinio, largara o mercado financeiro para vender cerveja artesanal do Lolapalooza", "tweeted_at": "datetime.datetime(2019, 10, 16, 19, 52, 20)", "retweet_count": 0},
{"name": "PAULO FRANCIS", "followers": 8374, "tweet": "O  é o avesso do intelectual. Sua carreira é a de jogador do mercado financeiro, em cima da qual julgou-se habilitado para ~defender o liberalismo~.", "tweeted_at": "datetime.datetime(2019, 10, 16, 19, 34, 16)", "retweet_count": 4},
{"name": "Allysson F. Garcia", "followers": 860, "tweet": "Basta poupar R$ 10,00 desses R$ 413,00 para investir no mercado financeiro e logo será um novo rico. ", "tweeted_at": "datetime.datetime(2019, 10, 16, 19, 33, 2)", "retweet_count": 0},
{"name": "Jean Abreu 🌹🇧🇷", "followers": 2255, "tweet": "  E não adianta nada ter motor para a arrancada e na hora da vitória ele fundir como o Haddad, que faltou pouco lamber o mercado financeiro prometendo autonomia de Banco Central. Comigo nao cola, querida.", "tweeted_at": "datetime.datetime(2019, 10, 16, 19, 24, 27)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "      não é pelos que estão presos....mas pelos os que virao a ser presos... agora que investigação estão com provas robustas do criminoso mercado financeiro(aqui e la fora principalmente). Imagino que as ameaças chegaram ao extremo.ou obedece ou te destruo... simples assim eu imagino", "tweeted_at": "datetime.datetime(2019, 10, 16, 19, 20, 53)", "retweet_count": 0},
{"name": "Luiz Rossin", "followers": 4198, "tweet": " Poxa Que Tristeza!Eu tive o prazer de acompanhar o excelente trabalho do Sr. Brandao, enquanto trabalhei na Matriz do Bradesco.Um homem correto e justo. Muitissimo respeitado na empresa e no mercado financeiro.O Brasil perde um Grande Empresario. #RIPBrandao 😢", "tweeted_at": "datetime.datetime(2019, 10, 16, 19, 19, 56)", "retweet_count": 1},
{"name": "debt", "followers": 6, "tweet": "     Boa parte do mercado financeiro é assim. Não é questão de concordar, em alguns setores diplomas que não são de 1ª linha fecham portas", "tweeted_at": "datetime.datetime(2019, 10, 16, 19, 19, 21)", "retweet_count": 0},
{"name": "FIIs", "followers": 5491, "tweet": "Saber o que é rentabilidade é essencial e importante para todo investidor, você já está por dentro do assunto?.É comum no mercado financeiro, dizer que a rentabilidade real é que realmente vale a pena ser considerada, pois é ela que vai garantir o aumento do seu patrimônio. ", "tweeted_at": "datetime.datetime(2019, 10, 16, 19, 14, 40)", "retweet_count": 2},
{"name": "Aecio Mendes Maia", "followers": 3, "tweet": "Presidente do BC promete democratizar o mercado financeiro, em entrevista com mais retórica do que fatos", "tweeted_at": "datetime.datetime(2019, 10, 16, 19, 12, 23)", "retweet_count": 0},
{"name": "Foxbit", "followers": 21368, "tweet": "Ainda tem dúvidas de comprar XRP?Ela é a terceira maior cripto de capitalização do mercado segundo o ranking do Coinmarketcap. Confira outras vantagens e a inovação que a XRP traz para o mercado financeiro. ", "tweeted_at": "datetime.datetime(2019, 10, 16, 19, 9, 27)", "retweet_count": 0},
{"name": "Macedo", "followers": 143, "tweet": "Eu n acredito que tirei 9,5 em mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 16, 18, 57, 33)", "retweet_count": 0},
{"name": "Jerry Only Inconformado 🇧🇷🇧🇷🇧🇷🇧🇷", "followers": 22, "tweet": "Uma reflexão qual Youtuber de direita está diretamente ligado ao mercado financeiro como operador de ações???? ", "tweeted_at": "datetime.datetime(2019, 10, 16, 18, 53, 8)", "retweet_count": 0},
{"name": "Cacá Araújo", "followers": 1612, "tweet": " Bolsonaro é um fascista incorrigível, . Não adianta esperar qualquer sinal de humanidade em vermes dessa natureza. Foi posto no poder exatamente para deixar caminho aberto às piruetas do mercado financeiro, mas a virulência de sua idiotia empaca qualquer lógica.", "tweeted_at": "datetime.datetime(2019, 10, 16, 18, 51, 28)", "retweet_count": 0},
{"name": "Agno Vasconcelos. Sou brasileiro e nunca desisto.", "followers": 242, "tweet": " A Crefisa é um câncer financeiro que precisa ser estirpado do mercado ‼️", "tweeted_at": "datetime.datetime(2019, 10, 16, 18, 43, 10)", "retweet_count": 0},
{"name": "Vitinho🌹", "followers": 495, "tweet": "Betina sua filha da puta eu quero que se foda empreendedorismo, como investir no mercado financeiro porra comercial de filho da puta eu só quero ouvir minha musiquinha em paz, sua fudida.", "tweeted_at": "datetime.datetime(2019, 10, 16, 18, 36, 58)", "retweet_count": 2},
{"name": "Felipolas", "followers": 488, "tweet": "E eu que peguei pra fazer um curso de mercado financeiro, e tem coisa pra caraio pra ver", "tweeted_at": "datetime.datetime(2019, 10, 16, 18, 35, 17)", "retweet_count": 0},
{"name": "Leitis🌹", "followers": 643, "tweet": "  O antipetismo segue muito forte e não é só fruto de propaganda e LawFare, é fruto de 14 anos de neoliberalismo, enriquecimento do “mercado” financeiro e dos bancos, relações corruptas, falta de projeto, distanciamento das bases, hegemonismo traiçoeiro... O PT semeou tudo isso!", "tweeted_at": "datetime.datetime(2019, 10, 16, 18, 13, 12)", "retweet_count": 0},
{"name": "FRĐ VІГɅЯ", "followers": 485, "tweet": "PARA INGLÊS VER Presidente do BC promete democratizar mercado financeiro em entrevista com mais retórica do que fatos | Míriam Leitão - O Globo", "tweeted_at": "datetime.datetime(2019, 10, 16, 18, 11, 49)", "retweet_count": 0},
{"name": "O Trader Iniciante", "followers": 30, "tweet": "Se você possui uma abordagem no mercado financeiro que lhe dê dinheiro,então gerenciar o seu risco fará a diferença entre o sucesso e o fracasso.Seja agressivo quando risco permitir,seja conservador quando o risco exigir,mas acima de tudo sobreviva para contar a história amanhã.", "tweeted_at": "datetime.datetime(2019, 10, 16, 18, 6, 18)", "retweet_count": 0},
{"name": "Reinaldo Cafeo Soluções em Gestão", "followers": 10, "tweet": "Idealizado em 2009 por profissionais com vasta experiência no mercado financeiro e executivos de grandes companhias!Mais um parceiro no nosso planeta! 👊 ", "tweeted_at": "datetime.datetime(2019, 10, 16, 18, 0, 36)", "retweet_count": 0},
{"name": "Aurelio Rodrigues", "followers": 200, "tweet": " Depende para quem! Para o mundinho escroto nmdo mercado financeiro a economia está ótima, maravilhosa, e com pouquíssima ou nenhuma cobrança de impostos. Como disse o dono do Bradesco: se melhorar estraga!", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 56, 51)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "BRAVO MINISTROVídeo: “Vai favorecer os criminosos de colarinho branco e os corruptos”PRINCIPALMENTE O CORRUPTO MERCADO FINANCEIRO.... AGORA QUE INVESTIGAÇÕES INTERNAS E EXTERNAS CHEGARAM!     ", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 45, 2)", "retweet_count": 1},
{"name": "Leonidas Farias", "followers": 232, "tweet": " EU NÃO QUERO SABER QUEM ELE TIROU.... QUERO SABER PORQUE NÃO MENCIONOU O CORRUPTO MERCADO FINANCEIRO? NEM UM BANCO INTERMEDIÁRIO?MAIS UMA VEZ USANDO A ESQUERDA E DIREITA PRA DISTRAIR O POVO", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 39, 49)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "SERA QUE O MERCADO CORRUPTO FINANCEIRO DO PERU...AJUDOU A FECHAR O CONGRESSO?...Vizcarra não é um homem de bancos, nem de empresas...O MERCADO FINANCEIRO USANDO O PERU PARA ESTIMULAR AÇÕES SEMELHANTES NA AMERICA DO SUL....?EXISTEM OUTRAS AMERICAS!", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 37)", "retweet_count": 2},
{"name": "Banco BS2", "followers": 50205, "tweet": "    ....Além disso, essa é uma prática comum do mercado financeiro. Tanto o banco, quanto o cliente, tem direito de solicitar o encerramento de uma conta bancária a qualquer momento, por desinteresse comercial.....", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 28, 43)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "O  CORRUPTO MERCADO FINANCEIRO ESTA TENTANDO DESESTABILIZAR A AMERICA DO SUL....INFELIZMENTE OS COLEGAS DE FORA JA PERCEBERAM..... COMO FALEI DIRETORES (A) AMERICA LATINA ESTAO COLABORANDO....SÓ LEMBRO QUE NAO SERA AO NOSSO TEMPO.... OK...", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 27, 50)", "retweet_count": 0},
{"name": "bob vance, vance refrigeration", "followers": 768, "tweet": "gente o eduardo moreira eh muito terraplanismo político meu deus do ceu que cara surtadoeu nao sei que capitulo da novela da vida que eu perdi que ele virou isso ai1 ano atras ele era um comentarista ponderado da jovem klan que falava dos absurdos do mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 25, 8)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "MAIS TARDE APOS RECEBIMENTO DE INFORMAÇÃO....PUBLICAREMOS NOSSA IMAGINAÇÃO DE COMO O CORRUPTO MERCADO FINANCEIRO PAGARIA PROPINAS A AUTORIDADES PUBLICAS E PESSOAS F E JAQUI NÃO É O PERU???SÓ IMAGINAÇÃO....ALO  MINHAS FONTES NÃO SÃO BANDIDAS.... SÃO IMAGINARIAS...KKKK", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 23, 35)", "retweet_count": 1},
{"name": "Milt32on Lu8cas", "followers": 11, "tweet": " O que você precisa ter para entrar no mercado financeiro?", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 20)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "a LAVA JATO CHEGOU AO CORRUPTO MERCADO FINANCEIRO..LA FORA TAMBÉM! ESSA VOTAÇÃO NÃO É PRA QUEM ESTA PRESO..É PRA QUEM PODE SER!!!!!CONSELHO: ANTES DE VIAJAR VEJAM SE NÃO TEM INVESTIGAÇÃO FORA DO BRASIL.???DIRETOR(A)(S) DA AMERICA DO SUL COLABORANDO!!", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 16, 14)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "Votação de relatório da CPI do BNDES é suspensanão suspendam!. omitam o corrupto mercado financeiro do povo! culpem lula. fhc. dir e esquer....protejam os grandes corruptos brasileiros...lembram do marim da CBF? um dia feliz .. outro algemado!! ", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 10, 57)", "retweet_count": 0},
{"name": "IOUU", "followers": 98, "tweet": "Graças a Manoela diversos empreendedores podem continuar promovendo impacto através de seus negócios. Venha reinventar o mercado financeiro junto com ela e mais time de pessoas empenhadas em democratizar o acesso a crédito no país. Confira em:  💪🚀 #IOUU ", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 3, 13)", "retweet_count": 0},
{"name": "Marcos Jr.", "followers": 580, "tweet": " Sim, entendi, mas não me refiro a isso. Estou falando de adoção de práticas mais saudáveis, seguras e sustentáveis no agro tradicional mesmo. Práticas com impacto financeiro pequeno mas com grandes benefícios.Mas concordo com a questão dos nichos de mercado.", "tweeted_at": "datetime.datetime(2019, 10, 16, 16, 58, 30)", "retweet_count": 0},
{"name": "Sr J. Rubens", "followers": 2472, "tweet": "Eu acho que os vizinhos sabem quando eu ganho dinheiro no mercado financeiro. É cada grito....Vem pro paaaai!!!!", "tweeted_at": "datetime.datetime(2019, 10, 16, 16, 52, 2)", "retweet_count": 0},
{"name": "Agroales", "followers": 2179, "tweet": "Mercado Financeiro ", "tweeted_at": "datetime.datetime(2019, 10, 16, 16, 30, 55)", "retweet_count": 0},
{"name": "𝓵𝓪𝓻𝓲𝓼𝓼𝓲𝓷𝓱𝓪𝓱", "followers": 545, "tweet": "no normalmente os brancos vão para o mercado financeiro, alguns deles vão pro congresso, pra fabricação de cerveja artesanal eu já tava🗣️🗣️🗣️ ", "tweeted_at": "datetime.datetime(2019, 10, 16, 16, 16, 42)", "retweet_count": 1},
{"name": "Filipe Aurélio", "followers": 672, "tweet": "No alto da minha grosseira no mercado financeiro, fui pesquisar sobre opções binárias e descobri que não passa de apostas com um nome menos agressivo, já que a palavra aposta remete a vício, perdas essas coisas", "tweeted_at": "datetime.datetime(2019, 10, 16, 16, 13, 23)", "retweet_count": 0},
{"name": "Miguel Prado", "followers": 8, "tweet": "  Vamos sair da bolha do mercado financeiro amigão!?", "tweeted_at": "datetime.datetime(2019, 10, 16, 16, 8, 53)", "retweet_count": 0},
{"name": "SPΔCEJOSUE 🇧🇷🇵🇹", "followers": 469, "tweet": "Qual o interesse de   comprar o portal de notícias  ? Simples, ao invés de prever o mercado financeiro é mais fácil criar o que vai acontecer, basta manipular informações em portais de notícias sobre uma ação, nada de novo nessa estratégia chinfrin.", "tweeted_at": "datetime.datetime(2019, 10, 16, 16, 0, 24)", "retweet_count": 0},
{"name": "Deputado Sanderson", "followers": 6884, "tweet": "acusados de usar informação privilegiada para operar o mercado financeiro. Apuramos, ao longo destes seis meses de trabalhos na CPI do BNDES, que os empresários continuam cometendo crimes contra a ordem econômica e tributária. No mês passado, senadores americanos ....", "tweeted_at": "datetime.datetime(2019, 10, 16, 15, 49, 51)", "retweet_count": 5},
{"name": "nicolau jose maluf jr", "followers": 10, "tweet": "  .... uma costureira que ganha 2000 é uma empresária com RENDA ...Freud explica o uso de dois termos diferentes, e associação empresária / mercado financeiro( ao invés de trabalho ). Lamentável", "tweeted_at": "datetime.datetime(2019, 10, 16, 15, 42, 58)", "retweet_count": 0},
{"name": "RÁDIO VOX", "followers": 15635, "tweet": "  E ele mexe com o mercado financeiro, é ligado com o governo como um conselheiro aparentemente informal, cada fala errada do Bolsonaro mexe com as bolsas.. isso é certo, correto ou legal? Ele se esquece que agora ele é o establishment.", "tweeted_at": "datetime.datetime(2019, 10, 16, 15, 32)", "retweet_count": 1},
{"name": "PATTY! ♡ @ BORDERLANDS HYPE SPOILERS AND LIFE", "followers": 228, "tweet": "gente tão falando de mercado financeiro aqui vim pro lugar certo??????", "tweeted_at": "datetime.datetime(2019, 10, 16, 15, 31, 33)", "retweet_count": 0},
{"name": "Míriam Leitao.com", "followers": 2773565, "tweet": "Presidente do BC promete democratizar o mercado financeiro, em entrevista com mais retórica do que fatos", "tweeted_at": "datetime.datetime(2019, 10, 16, 15, 26, 40)", "retweet_count": 5},
{"name": "CBN Vitória", "followers": 205299, "tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "tweeted_at": "datetime.datetime(2019, 10, 16, 15, 17, 51)", "retweet_count": 0},
{"name": "Jefferson Ancelmé", "followers": 25, "tweet": " A liquidez do mercado financeiro...", "tweeted_at": "datetime.datetime(2019, 10, 16, 15, 16, 48)", "retweet_count": 0},
{"name": "Ricardo Pinzon", "followers": 154, "tweet": "Me perguntem o que quiserem sobre conhecimentos técnicos, eu tenho o Código Tributário Nacional tatuado nos neurônios,o G.Mankiw estampado na testa, o Philip Kotler de cor e salteado, o Mercado Financeiro só tem... ", "tweeted_at": "datetime.datetime(2019, 10, 16, 15, 15, 40)", "retweet_count": 0},
{"name": "Escola de Operadores", "followers": 9380, "tweet": "Todas as terças pela manhã recebemos visita dos interessados em conhecer a nossa estrutura e nossa grade de cursos para poder operar no mercado financeiro de maneira eficiente e profissional. Agenda sua visita pelo whatsapp (11) 9.7252.3207.#daytrader #escoladeoperadores #trade ", "tweeted_at": "datetime.datetime(2019, 10, 16, 15, 3, 31)", "retweet_count": 0},
{"name": "Victor Junior", "followers": 31, "tweet": " Renata Barreto a destruidora de lacres, a não mimizada, conquistadora do mercado financeiro, a empoderada", "tweeted_at": "datetime.datetime(2019, 10, 16, 15, 3, 19)", "retweet_count": 0},
{"name": "Thais Skodowski", "followers": 7775, "tweet": "o mercado financeiro banaliza atrocidades como homens de terno e mochila esportiva", "tweeted_at": "datetime.datetime(2019, 10, 16, 14, 58, 54)", "retweet_count": 0},
{"name": "Ed", "followers": 2520, "tweet": " Sério mesmo que o governo está  desmontando ?Como o mercado financeiro reagiu com essa conversa sobre o AI-5 ?", "tweeted_at": "datetime.datetime(2019, 10, 16, 14, 52, 23)", "retweet_count": 1},
{"name": "Sicoob", "followers": 6418, "tweet": "Pela terceira vez consecutiva, o Sicoob esteve no maior evento de empreendedorismo do país. Com mais de cinco mil universitários envolvidos, pautas como nova economia, oportunidades de mercado e cooperativismo financeiro foram discutidas nos quatro dias de ENEJ. Confira como fo ", "tweeted_at": "datetime.datetime(2019, 10, 16, 14, 46, 26)", "retweet_count": 7},
{"name": "Beginner Trader", "followers": 10, "tweet": " Agricultor faz hedge se tiver mercado físico,  como é o caso na CBOT, por intermédio de diversas tradings. Se ele tem commoditie para alocar como garantia, e ela não pode ser utilizada (B3) este capital ficará ocioso e precisará de  financeiro para o referido hedge!", "tweeted_at": "datetime.datetime(2019, 10, 16, 14, 36, 16)", "retweet_count": 0},
{"name": "eduardo prado", "followers": 2, "tweet": "Governo nojento governa para banqueiro politca neo liberal ferra com a classe media  deixando os ricos mais ricos roubando o povo com esse salario minimo miseravel desse presidente puxa saco do mercado financeiro ferra o trabalhador brasileiro", "tweeted_at": "datetime.datetime(2019, 10, 16, 14, 19, 24)", "retweet_count": 0},
{"name": "freh", "followers": 567, "tweet": "nunca conheci um “”day trader”” q n me fizesse querer explodir o mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 16, 14, 13, 48)", "retweet_count": 0},
{"name": "Dicas Curtas", "followers": 211, "tweet": "Profissões do Mercado Financeiro... Confira mais um episódio do Investidor Inteligente! Pesquise por Dicas Curtas no seu app de podcast favorito, Spotify, Deezer ou acesse nosso site!#carreira #certificações #anbima #cpa #cea #cga #susep #febraban #investidorinteligente ", "tweeted_at": "datetime.datetime(2019, 10, 16, 14, 0, 39)", "retweet_count": 0},
{"name": "rainha da teca", "followers": 91, "tweet": "Quando você pensa que eleição favorável à reforma de previdência anima o mercado financeiro, vira um 2+2=4:O capital é contra o trabalhador.", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 48, 49)", "retweet_count": 0},
{"name": "Wide Investimentos", "followers": 7, "tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro: IBOVESPA 0,2% | 104.490 PontosCÂMBIO 1,3% | 4,18/USD ", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 41, 9)", "retweet_count": 0},
{"name": "Jonnathan Fernandes", "followers": 381, "tweet": "PUTA QUE PARIU!!!!!!!!!!!!!RENATA BARRETO trabalha no Mercado Financeiro. ENTENDE A PORRA DO MERCADO.FEFITO É FOFOQUEIRO E MILITANTE E QUER ENSINAR PARA ELA COMO O MERCADO TEM QUE AGIR, ESPECIALMENTE COM COTA. #JPMorningShow", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 36, 49)", "retweet_count": 0},
{"name": "Guto Varejano", "followers": 282, "tweet": "eu nao aguento mais anuncio de mercado financeiro no youtobio, sera se tenho cara de coach quantico?", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 28, 48)", "retweet_count": 2},
{"name": "Bobo Bot", "followers": 18, "tweet": "Após abertura de mercado financeiro e 29% não conseguem.", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 19, 59)", "retweet_count": 0},
{"name": "O INVESTIDOR", "followers": 6348, "tweet": "A York Global Finance ... era um dos bondholders que se comprometeram a investir na concessionária (Oibr3) na ocasião do aumento de capital quando da assinatura do plano de recuperação judicial, em dezembro de 2017. O objetivo era captar R$ 4 bilhões no mercado financeiro...", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 7, 23)", "retweet_count": 0},
{"name": "Malokero Loko🎀", "followers": 5409, "tweet": " Na verdade Boulos não errou,pq não falou d introdução d moeda no sistema,quem errou foi o rapazinho q n entende nada d sistema financeiro e quis dar uma d gostoso.Qualquer instituição financeira introduz moeda nova no sistema quando aplica nossos depósitos no mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 7)", "retweet_count": 0},
{"name": "Seu Dinheiro", "followers": 6555, "tweet": "Luto no mercado financeiro #SeuDinheiro ", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 3, 31)", "retweet_count": 0},
{"name": "Chico", "followers": 818, "tweet": "  Ia ser massa fazer um pod sobre política e redpillados do mercado financeiro kkkk", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 2, 37)", "retweet_count": 0},
{"name": "XP Investimentos", "followers": 122904, "tweet": "Se você ainda não sabe muito bem qual é o papel da CVM no mercado financeiro do Brasil, leia nosso texto e entenda todos os detalhes sobre a instituição  #XPInvestimentos #acreditenoimpossivel", "tweeted_at": "datetime.datetime(2019, 10, 16, 12, 59, 38)", "retweet_count": 1},
{"name": "Leandro Prazeres", "followers": 3097, "tweet": " Boa também. Tô pensando nas dicas de cada grupo.Operadores do mercado financeiro: o segredo é diversificar suas apostas Vovós: se trabalha no Banco do Brasil, então é bom partido. Policial: joga o nome dele (a) no infosegA lista é longa", "tweeted_at": "datetime.datetime(2019, 10, 16, 12, 55, 46)", "retweet_count": 0},
{"name": "PчʟσпɃtc⚡️", "followers": 288, "tweet": " Desde 2014, ano em que abandonei a bovespa e mergulhei no bitcoin, nunca mais paguei imposto de renda do mercado financeiro, e nunca mais vou pagar.", "tweeted_at": "datetime.datetime(2019, 10, 16, 12, 48, 6)", "retweet_count": 1},
{"name": "Letras & Lucros", "followers": 2552, "tweet": "Dólar atingindo o maior valor em três semanas, Ibovespa em alto e mais detalhes da terça-feira no mercado financeiro estão no #MinutoDaBolsa!  comanda o boletim em nosso canal.🎥 Assista e inscreva-se: #LetraseLucros ", "tweeted_at": "datetime.datetime(2019, 10, 16, 12, 42, 26)", "retweet_count": 0},
{"name": "Lavi", "followers": 529, "tweet": "Acompanhando uma discussão sobre aborto entre pessoas do mercado financeiro. Praticamente todos, homens, partidários do feto de um dia já é uma vida e do errou, paga. Liberalismo por aqui, só econômico mesmo...", "tweeted_at": "datetime.datetime(2019, 10, 16, 12, 40, 12)", "retweet_count": 0},
{"name": "Taugy", "followers": 132, "tweet": " Tem uns que se vangloriando do sucesso da elite e do mercado financeiro que estão lucrando bastante com especulações mas não influenciam em nada na vida do Trouxa Que acha que ta tudo melhor, mas tá melhor pro ricos não pra esse pobre idiota. E tem vários assim", "tweeted_at": "datetime.datetime(2019, 10, 16, 12, 35, 59)", "retweet_count": 0},
{"name": "Darleson Soares", "followers": 427, "tweet": " Eu não duvido que ele queira sair. Problemas no vestiário e um time sem tanto poder financeiro pra brigar contra River e Boca. Além disso, ele tem Guerrero, estrutura e até uma base melhor, além de ficar perto da Argentina se inserido em um mercado melhor. Acho que sai", "tweeted_at": "datetime.datetime(2019, 10, 16, 12, 30, 15)", "retweet_count": 0},
{"name": "IHU", "followers": 17443, "tweet": "Quem colocará o setor financeiro em seu devido lugar? Eis o “x” da questão - Elias Jabbour  via ", "tweeted_at": "datetime.datetime(2019, 10, 16, 12, 12, 50)", "retweet_count": 0},
{"name": "Nexjor UPF", "followers": 1074, "tweet": "O Prêmio C6 de Jornalismo está com as inscrições abertas para jornalistas com mais de 18 anos. As matérias jornalísticas devem facilitar a compreensão do mercado financeiro, auxiliando os brasileiros a tomarem decisões financeiras conscientes.", "tweeted_at": "datetime.datetime(2019, 10, 16, 12, 6, 53)", "retweet_count": 0},
{"name": "Edmilson", "followers": 533, "tweet": "  Não acho que o problema seja dilemas morais como o aborto,  o ranço começou quando ela optou pela narrativa do mercado financeiro e ferrou com o trabalhador. O dilema real para ela é escolher entre o partido ou o mercado financeiro. Ela optou pelo mercado. ", "tweeted_at": "datetime.datetime(2019, 10, 16, 11, 53, 52)", "retweet_count": 0},
{"name": "Autonomo Enterprise", "followers": 1724, "tweet": "🔰 Empresa que vai fazer o mercado financeiro dá uma reviravolta e você não pode ficar de fora. Lançamento de moeda pra brigar no top rank e promoção pra você lucrar 450% de rendimentos, não deixe esse oportunidade passar, confira! ", "tweeted_at": "datetime.datetime(2019, 10, 16, 11, 43, 46)", "retweet_count": 14},
{"name": "Flávio LIRA", "followers": 11, "tweet": "SOBRE ESTAR NA BOLSA:&gt; Capacidade é treinada.&gt; Ter estômago é condição inata: ou a pessoa tem, ou não tem.👇🏻A verdade é que o mercado financeiro de longe NÃO é a única forma de ganhar dinheiro.&gt; Aliás, muitas vezes o mercado de ações nem é a melhor forma de fazer dinheiro.", "tweeted_at": "datetime.datetime(2019, 10, 16, 11, 43, 35)", "retweet_count": 1},
{"name": "Carlos Theófilo Lamounier", "followers": 10, "tweet": "Toda tecnologia que ameaça o mercado financeiro é refutado c/ 2 argumentos: favorece a lavagem de dinheiro; b) financia o terrorismoAtualmente a lavagem de dinheiro e o financiamento do terrorismo acontecem utilizando o sistema de trocas de jujubas e não o sistema bancário", "tweeted_at": "datetime.datetime(2019, 10, 16, 11, 18, 28)", "retweet_count": 0},
{"name": "Carlos Daltozo", "followers": 7874, "tweet": "Dia de luto no mercado financeiro. Faleceu hoje o Sr. Lázaro Brandão, um dos ícones do Bradesco, responsável por transformar o banco no que é hoje.Meus sentimentos à família . RIP Seu LázaroLázaro Brandão: A receita de quem já viu de tudo ", "tweeted_at": "datetime.datetime(2019, 10, 16, 11, 18, 10)", "retweet_count": 5},
{"name": "apenas um bot", "followers": 375, "tweet": " no mercado financeiro isso chama hostile takeover.", "tweeted_at": "datetime.datetime(2019, 10, 16, 11, 17, 22)", "retweet_count": 0},
{"name": "marcos camilo", "followers": 25, "tweet": "Não deixe o seu dinheiro no banco parado sem ter rendimento mensal. A melhor forma de fazer o seu dinheiro trabalhar por você é sabendo investir, A2trader entrou no mercado financeiro para aplicar o seu dinheiro de forma prática. cadastre-se e conheça:  ", "tweeted_at": "datetime.datetime(2019, 10, 16, 11, 11, 41)", "retweet_count": 0},
{"name": "Mentiram pro Presidente", "followers": 78, "tweet": "Qual será o impacto no mercado financeiro? O presidente pode bloquear fundos de investimento privados e confiscar o dinheiro? ", "tweeted_at": "datetime.datetime(2019, 10, 16, 11, 8, 2)", "retweet_count": 0},
{"name": "Aurora Neiva", "followers": 197, "tweet": " Vcs não têm vergonha mesmo! Querem enganar a quem? Pesquisa do mercado financeiro q vem lucrando os tubos c/ a política perdulária fo sr Guedes e dentro da margem  de erro! Vcs é q deveriam rever essa linha editorial calhorda.", "tweeted_at": "datetime.datetime(2019, 10, 16, 11, 1, 52)", "retweet_count": 0},
{"name": "Ruy Teixeira", "followers": 17, "tweet": " O  fez uma análise muito interessante sobre o momento do Atlético e do coxa, no programa Bolívia Talk Show. O trabalho do Petralia começou em 1995 com visão de longo prazo, já no coxa a visão é sempre do tempo de mandato.Muito similar com o que ocorre no mercado financeiro", "tweeted_at": "datetime.datetime(2019, 10, 16, 11, 1, 14)", "retweet_count": 0},
{"name": "Valor Investe", "followers": 8513, "tweet": "Embate entre Bolsonaro e presidente do PSL divide partido e leva ruídos ao mercado financeiro ", "tweeted_at": "datetime.datetime(2019, 10, 16, 11, 0, 30)", "retweet_count": 3},
{"name": "pedroga", "followers": 41, "tweet": "Parece que todos os motoristas que dão carona no blablacar trabalham em mercado financeiro, o de hj ainda tá metido com a podridao da kroton deus me livre", "tweeted_at": "datetime.datetime(2019, 10, 16, 10, 35, 58)", "retweet_count": 0},
{"name": "Fernando Luiz", "followers": 18122, "tweet": "A Trópico Invesitmentos existe por causa deste tipo de pensamento. Sempre com o foco no que interessa e lembrando que “no mercado financeiro quem vai trabalhar de metrô da conselho para quem tem avião - cuidado quem vc escuta", "tweeted_at": "datetime.datetime(2019, 10, 16, 10, 24, 21)", "retweet_count": 4},
{"name": "luísavitória", "followers": 2147, "tweet": "meudeusdoceu   to assistindo esse vídeo e eu to EM ABSTINÊNCIA DE MERCADO FINANCEIRO  peloamordedeusalguem tem uma vaguinha em backoffice p me dar pra eu nao desperdiçar minha experiência de 10 meses na área ?  😢😔😢😔😢😔😢😔 ", "tweeted_at": "datetime.datetime(2019, 10, 16, 6, 29, 27)", "retweet_count": 0},
{"name": "Levis Shady", "followers": 44, "tweet": "Me passe podcast ai de preferência que tenha no Spotify ... que fale sobre mercado financeiro,  esporte , zoeira,  curiosidade,  músicas e etc só quero ouvir  #podcast", "tweeted_at": "datetime.datetime(2019, 10, 16, 5, 57, 57)", "retweet_count": 0},
{"name": "Thereza Fontoura", "followers": 303, "tweet": " Desde a segunda, economistas e analistas do mercado financeiro passaram a indicar a expectativa de queda da taxa Selic para 4% ao ano em 2020, o que levaria o juro real do país para perto de zero. Como parte dos dólares que entra no país vem de estrangeiros que", "tweeted_at": "datetime.datetime(2019, 10, 16, 5, 22, 22)", "retweet_count": 0},
{"name": "Forex Definitivo", "followers": 3, "tweet": "O Mercado Forex tem seus riscos, assim como qualquer outro investimento de renda variável. No entanto,  é o investimento que pode te trazer o melhor retorno financeiro. O que você precisa fazer é ter uma boa… ", "tweeted_at": "datetime.datetime(2019, 10, 16, 5, 3, 27)", "retweet_count": 0},
{"name": "🔱 ARGONAUTA 🔱", "followers": 2910, "tweet": "  Analise perfeita! Mas amanha mesmo ele conspira contra o governo, para obter oscilações vantajosas no mercado financeiro!!! ", "tweeted_at": "datetime.datetime(2019, 10, 16, 4, 41, 24)", "retweet_count": 2},
{"name": "Ana Nogueira", "followers": 448, "tweet": "Tão lindo a pessoa que podia simplesmente deitar e dormir mas prefere ficar estudando um assunto que não tem o menor domínio pra arriscar coisas no mercado financeiro que tá se vendo que não tem rumo.", "tweeted_at": "datetime.datetime(2019, 10, 16, 4, 33, 7)", "retweet_count": 0},
{"name": "Vitor", "followers": 124, "tweet": "  O problema não é eles falar mal, o problema é noticiar matérias mentirosas com o intuito de mexer com o mercado financeiro, é isso que eles fazem.", "tweeted_at": "datetime.datetime(2019, 10, 16, 3, 48, 41)", "retweet_count": 0},
{"name": "Geilson44", "followers": 0, "tweet": " Helo bom dia! Uma pergunta? Tanto a gerente do BB quanto o camarada da XP estão dizendo que vale a pena fazer uma reserva das ações que o BB lançará no mercado financeiro em 21/10/19.", "tweeted_at": "datetime.datetime(2019, 10, 16, 3, 43, 27)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "TA VENDO PESSOAL O CORRUPTO MERCADO FINANCEIRO NÃO TEM IDEOLOGIA....RELIGIÃO OU TIME DE FUTEBOL....O QUE IMPORTA É O DINHEIRO DO POVO BRASILEIRO.NÃO COMPRE AÇÕES ENQUANTO A CORRUPÇÃO FOR UM FATOR DE RISCO. NÃO DEIXEM TE FAZEREM DE TOLO DE NOVO!!!!!!", "tweeted_at": "datetime.datetime(2019, 10, 16, 3, 41, 44)", "retweet_count": 1},
{"name": "bias", "followers": 875, "tweet": "E eu e um cara lá da usina começamos a conversar sobre mercado financeiro e ações, foi SHOW", "tweeted_at": "datetime.datetime(2019, 10, 16, 3, 29, 28)", "retweet_count": 0},
{"name": "Super Choque☇", "followers": 410, "tweet": "Queria largar tudo e estudar 100% em mercado financeiro e mercado alimentício", "tweeted_at": "datetime.datetime(2019, 10, 16, 3, 7, 12)", "retweet_count": 0},
{"name": "João Paulo Castanheira", "followers": 1472, "tweet": "Tipo assim... Acho que dá pra ganhar dinheiro com bitcoin, é um mercado financeiro como os demais, agora os cara inventa potoca demais pra enganar os outros, credo...", "tweeted_at": "datetime.datetime(2019, 10, 16, 2, 35, 47)", "retweet_count": 0},
{"name": "Quintis", "followers": 380, "tweet": "A lógica neoliberal só aceita políticas que inserem a população no mercado financeiro, políticas que demandam a prestação de serviços pelo aparato estatal, que demandam uma forte participação do Estado não interessa ao capitalismo. ", "tweeted_at": "datetime.datetime(2019, 10, 16, 2, 34, 2)", "retweet_count": 0},
{"name": "Autonomo Enterprise", "followers": 1724, "tweet": "🔰 Empresa que vai fazer o mercado financeiro dá uma reviravolta e você não pode ficar de fora. Lançamento de moeda pra brigar no top rank e promoção pra você lucrar 450% de rendimentos, não deixe esse oportunidade passar, confira! ", "tweeted_at": "datetime.datetime(2019, 10, 16, 2, 30, 16)", "retweet_count": 11},
{"name": "Michelle", "followers": 186, "tweet": "    A pessoa que acredita que banqueiro é caridoso já é idiota.Agora que banqueiro  é comunista, tá tampando pedra em avião.O cara vem do mercado financeiro. Será que esse idiota que o ápice de música q  conhece é o ultraje, não o pq de tantos protestos na rua dos coletes amarelo", "tweeted_at": "datetime.datetime(2019, 10, 16, 1, 43, 58)", "retweet_count": 0},
{"name": "Revista Crypto Futuro - Brazil", "followers": 242, "tweet": "REVISTA CRYPTO FUTURO#RevoluçãoDigitalConsultoria em Ativos Digitais para Pequenas, Médias e Grandes Empresas (Aceite Bitcoin (BTC) ).O ativo digital mais valioso do mercado financeiro mundial.Info: +5543999276923 ", "tweeted_at": "datetime.datetime(2019, 10, 16, 1, 28, 11)", "retweet_count": 0},
{"name": "lariane", "followers": 53, "tweet": "“O mercado financeiro é o que mais demite”A", "tweeted_at": "datetime.datetime(2019, 10, 16, 1, 15, 52)", "retweet_count": 0},
{"name": "𝖆𝖑𝖋𝖗𝖊𝖉𝖔 𝖈𝖚𝖓𝖍𝖆", "followers": 15387, "tweet": "  Esse cidadão que fica muito tempo longe da profissão fica desatualizado e em alguns casos, até desqualificado. O mundo não espera e o câmbio está aí para lembrar ao mercado financeiro como estamos fragilizados.", "tweeted_at": "datetime.datetime(2019, 10, 16, 1, 13)", "retweet_count": 0},
{"name": "Rafaela Shaw", "followers": 497, "tweet": "- Marli: prof de história - Colégio Antônio Vieira- Zé Carlos Souza: prof de história - Cursinho Módulo- Antonio Raimundo: prof de Finanças - UNIFACS- Regina Jaqueline: prof de Mercado Financeiro - UNIFACS- Carlos Linhares - prof de Ética - Baiana Business School. ", "tweeted_at": "datetime.datetime(2019, 10, 16, 1, 8, 41)", "retweet_count": 1},
{"name": "Isabela Prates", "followers": 147, "tweet": "Hoje tive uma palestra de investimentos.. cara eu amo o mercado financeiro, cada vez mais gosto de entender sobre como funciona. Muito bom a gente trabalhar com o que a gente gosta!", "tweeted_at": "datetime.datetime(2019, 10, 16, 0, 53, 56)", "retweet_count": 0},
{"name": "E.M.", "followers": 0, "tweet": " + (2) Consumo o Twitter hoje como um meio de informação do mercado financeiro. Talvez um dia produza conteúdo por aqui também. Não é questão de medo, vergonha, apenas privacidade em um mundo que se tem cada vez menos +", "tweeted_at": "datetime.datetime(2019, 10, 16, 0, 53, 6)", "retweet_count": 0},
{"name": "luiz carlos", "followers": 47, "tweet": " Com um congresso vendido pro mercado financeiro? Chance zero!", "tweeted_at": "datetime.datetime(2019, 10, 16, 0, 42, 6)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "O ROUBO DO MILÊNIO!Em um pais descente quantos do mercado financeiro corrupto estariam presos? os que agiram direta ou indiretamente.. quantos estariam presos?NÃO ATUEM NO MERCADO ATÉ AS LEIS OS PROTEGEREM DESSES BANDIDOS!   ", "tweeted_at": "datetime.datetime(2019, 10, 15, 23, 59, 2)", "retweet_count": 1},
{"name": "josé altair msampaio", "followers": 1870, "tweet": "O FMI E O EQUADOR: TERRORISMO DE ESTADOPor trás dos empréstimos, se esconde a agenda neoliberal, o interesse do mercado financeiro e a proteção das elites dos países-clientes", "tweeted_at": "datetime.datetime(2019, 10, 15, 23, 57, 11)", "retweet_count": 0},
{"name": "SETCESP", "followers": 2133, "tweet": "É bem provável que o #Brasil demore para recuperar o selo perdido em 2015. Confira as previsões de analistas do mercado #financeiro: ", "tweeted_at": "datetime.datetime(2019, 10, 15, 23, 53)", "retweet_count": 0},
{"name": "Øtáviø Føntes", "followers": 238, "tweet": "E eu, que fiz um planejamento financeiro até o final do ano, em forma de lista de mercado. Qual meu signo?", "tweeted_at": "datetime.datetime(2019, 10, 15, 23, 42, 56)", "retweet_count": 0},
{"name": "PGPGPG", "followers": 5003, "tweet": "Agora vou me esquecer de tudo do mercado financeiro e fazer algo que não faço faz tempo: CINEMA COM A PATROA! Coringa!", "tweeted_at": "datetime.datetime(2019, 10, 15, 23, 18, 12)", "retweet_count": 0},
{"name": "𝔽ℝ𝔸ℂ𝔸𝕊𝕊𝔸𝔻𝕆", "followers": 40, "tweet": "Eu quero que essa desgraça de mercado financeiro exploda", "tweeted_at": "datetime.datetime(2019, 10, 15, 23, 0, 50)", "retweet_count": 0},
{"name": "zulema zahir", "followers": 52, "tweet": "10 na prova de Sistema financeiro nacional e mercado de capitais e 10 na de jogos na empresa", "tweeted_at": "datetime.datetime(2019, 10, 15, 22, 57, 38)", "retweet_count": 0},
{"name": "Paçoca", "followers": 281, "tweet": "Hey, você é DESENVOLVEDORA(O) e está pronta para fazer parte da democratização do mercado financeiro? Pela segunda vez no Brasil e no mundo, a vertente Startup Weekend Fintech Women chega nos dias 25, 26 e 27 de outubro no Distrito Fintech. 📈💵Você... ", "tweeted_at": "datetime.datetime(2019, 10, 15, 22, 42, 15)", "retweet_count": 0},
{"name": "GIL SACANAGERO DO DY🌀", "followers": 383, "tweet": "Nessa época de DEMONIZAÇÃO do estudo e dos educadores, temos que comemorar mais do que nunca esse dia.Feliz dia professores que educaram o AWAY tão bem. E pra aqueles que SE ACHAM os professores do mercado financeiro, vão pro caralho, morô?#diadoprofessor #DiaDosProfessores", "tweeted_at": "datetime.datetime(2019, 10, 15, 22, 24, 31)", "retweet_count": 1},
{"name": "bloglu", "followers": 18603, "tweet": "Mercado Financeiro: 15/10  ", "tweeted_at": "datetime.datetime(2019, 10, 15, 22, 18, 46)", "retweet_count": 0},
{"name": "lucianocostamoretto", "followers": 70023, "tweet": "Mercado Financeiro: 15/10  ", "tweeted_at": "datetime.datetime(2019, 10, 15, 22, 18, 30)", "retweet_count": 0},
{"name": "Danilo Vicente", "followers": 47, "tweet": " Não voto em fantoche do mercado financeiro.", "tweeted_at": "datetime.datetime(2019, 10, 15, 22, 6, 36)", "retweet_count": 0},
{"name": "Banco BS2", "followers": 50205, "tweet": "    .....Além disso, essa é uma prática comum do mercado financeiro. Tanto o banco, quanto o cliente, tem direito de solicitar o encerramento de uma conta bancária a qualquer momento, por desinteresse comercial!", "tweeted_at": "datetime.datetime(2019, 10, 15, 22, 6, 22)", "retweet_count": 0},
{"name": "MyNews", "followers": 35402, "tweet": "     Essa crise político-partidária afeta o mercado financeiro? , CIO do CA Indosuez, e Vladimir Caramaschi, estrategista-chefe Latam do CA Indosuez Wealth, analisam no #DinheiroNaConta!🎥 Saiba mais no jornal: #MyNews", "tweeted_at": "datetime.datetime(2019, 10, 15, 22, 3, 31)", "retweet_count": 1},
{"name": "RBR Capital Research", "followers": 9, "tweet": ", poderia explicar o porquê dos clientes do , assessor da cia, não terem acesso ao IPO?Quer dizer que vão democratizar o mercado financeiro lançando ações nos EUA e não darão acesso aos investidores do varejo? Me explica isso, por favor", "tweeted_at": "datetime.datetime(2019, 10, 15, 21, 46, 55)", "retweet_count": 0},
{"name": "Leopersonalcosta", "followers": 27, "tweet": " Uma exigência do mercado financeiro para única exclusivamente pensar em mão de obra barata. Você contribuiu para maia essa. Já teve a reforma trabalhista, cadê os empregos? Teve a PEC do teto dos gastos, cadê os ajustes fiscais? Tiraram a seguridade para os lucros dos bancos.", "tweeted_at": "datetime.datetime(2019, 10, 15, 21, 40, 33)", "retweet_count": 0},
{"name": "UP InvestmentMoney", "followers": 20, "tweet": "Vale a pena acompanhar o canal deles para quem está iniciando no mercado financeiro! Super recomendo! ", "tweeted_at": "datetime.datetime(2019, 10, 15, 21, 36, 12)", "retweet_count": 0},
{"name": "Diário do Comércio", "followers": 3157, "tweet": "MERCADO FINANCEIRO | #Ibovespa tem quinta alta consecutiva e #dólar salta. Confira a #cotação desta terça-feira (15):#DiárioDoComércio ", "tweeted_at": "datetime.datetime(2019, 10, 15, 21, 25, 6)", "retweet_count": 0},
{"name": "Felippe Da Cás", "followers": 660, "tweet": "Se vc tem não é profissional do mercado financeiro mas, quer investir e deixar que alguém cuide do seu patrimônio. Sugiro ver o que caras como  do Trópico e  do Alaska pensam eles passam muita informação relevante. Invisto assim, e não me arrependo. ", "tweeted_at": "datetime.datetime(2019, 10, 15, 21, 18, 50)", "retweet_count": 4},
{"name": "João🌪️", "followers": 633, "tweet": "Eu: pesquiso no Google sobre o mercado financeiro e investimentos.. Anúncios do YouTube: Você quer ganhar dinheiro rápido e ficar milionário? 🤑💸💱💰", "tweeted_at": "datetime.datetime(2019, 10, 15, 21, 15, 33)", "retweet_count": 0},
{"name": "deixaeudormir", "followers": 338, "tweet": "sobre o edifício de Fortaleza, ainda ontem eu falava sobre a queda de outro edifício no Rio anos atrás. tem algo que não entra em pauta nesses momentos: qual é a formação do engenheiro civil no Brasil? é só por falta de emprego que tantos engenheiros vão pro mercado financeiro?", "tweeted_at": "datetime.datetime(2019, 10, 15, 21, 15, 6)", "retweet_count": 0}
]