[{"name": "Dorival Altini", "followers": 58, "tweet": " Lula é  a única saída para resgate da ética, da moral e da DEMOCRACIA SOCIAL! O que as elites=mercado mais temem é alguém que defenda projetos sociais! Para elites, ações sociais são ferramentas de corrupção! LULA LIVRE, AGORA! ", "tweeted_at": "datetime.datetime(2019, 10, 20, 16, 48, 21)", "retweet_count": 0},
{"name": "Brunna Silva", "followers": 2335, "tweet": " A ideia deles é mais parecida com ações, mas é praticamente a mesma coisa. Eu gosto da ideia, pq amadurece o mercado de certa forma. O foda é ser cobaia e levar um tombo tipo o da Atlas", "tweeted_at": "datetime.datetime(2019, 10, 20, 15, 45)", "retweet_count": 0},
{"name": "contatoapoiocanal@gmail.com", "followers": 13, "tweet": "🔴 WEBINAR - É POSSÍVEL VIVER DO MERCADO DE AÇÕES?  via ", "tweeted_at": "datetime.datetime(2019, 10, 20, 14, 27, 21)", "retweet_count": 0},
{"name": "Emanuel Prado", "followers": 8, "tweet": "Liquidez é um privilégio mas ao mesmo tempo uma maldição no mercado de ações. Saber que pode vender uma posição a qualquer momento com um deságio nem tão grande é ótimo, porém a ansiedade de ver as cotações se movendo a cada segundo é contraproducente muitas vezes.", "tweeted_at": "datetime.datetime(2019, 10, 20, 14, 27, 6)", "retweet_count": 0},
{"name": "App-se! Mobile - Aroon Advisor", "followers": 0, "tweet": "Nós gostamos do indicador Aroon para seguir tendências no mercado de ações! Vocês conhecem e/ou utilizam este indicador?", "tweeted_at": "datetime.datetime(2019, 10, 20, 13, 59, 41)", "retweet_count": 0},
{"name": "Júlio", "followers": 475, "tweet": "Engraçado como na escola n existe nenhuma matéria ou tempo destinado a se falar do mercado financeiro, tesouro direto, ações etc, parece n ser de interesse do mec q as pessoas saibam investir o seu próprio dinheiro", "tweeted_at": "datetime.datetime(2019, 10, 20, 13, 18, 42)", "retweet_count": 1},
{"name": "tg", "followers": 406, "tweet": "ajeitei um notebook aqui, agora vai ser só mercado de ações e league of legends", "tweeted_at": "datetime.datetime(2019, 10, 20, 11, 46, 55)", "retweet_count": 0},
{"name": "Barsa do Investidor", "followers": 20, "tweet": "6ª Regra: Um declínio do mercado de ações é tão esperado quanto fortes nevascas no inverno dos EUA. Se você estiver preparado não vai se machucar. Quedas são grande oportunidades para comprar barganhas dos investidores que estão em pânico. - One Up On Wall Street (Peter Lynch)", "tweeted_at": "datetime.datetime(2019, 10, 20, 10, 35)", "retweet_count": 0},
{"name": "Folha de S.Paulo", "followers": 6851030, "tweet": "A visão na equipe econômica é que efeitos de ações como a liberação dos saques do FGTS ainda podem levar a um aumento da taxa, estimada hoje em 0,85%", "tweeted_at": "datetime.datetime(2019, 10, 20, 10, 20)", "retweet_count": 2},
{"name": "Pedro Luiz", "followers": 283, "tweet": "Entrar no mercado de ações muda completamente a pessoa", "tweeted_at": "datetime.datetime(2019, 10, 20, 5, 56, 34)", "retweet_count": 0},
{"name": "kandinsky bot", "followers": 43, "tweet": "é impossível n ter ansiedade sendo esses filhos da puta que dependem do mercado imagina ficar checando a bolsa de valores td dia pra vender ações em altaimagina achar que um troço tá com um bom preço e na semana seguinte o preço cair pela metade", "tweeted_at": "datetime.datetime(2019, 10, 20, 4, 26, 3)", "retweet_count": 0},
{"name": "Joanir Pletsch", "followers": 11, "tweet": "   Já lhe disse para procurar o retorno que a Petronas tem (que por coincidência também é estatal). Aí vc terá uma noção do que estou falando. Uma empresa precisa de visibilidade para vender mais ações, por exemplo. E outra, a Petrobrás tem presença no mercado fora do Brasil também.", "tweeted_at": "datetime.datetime(2019, 10, 20, 0, 48, 34)", "retweet_count": 0},
{"name": "MURI🇧🇷 #NoFlame", "followers": 73, "tweet": "   esse é o meu save dos 100%, notem que o dinheiro foi tudo ganho via Mercado De Ações :v ", "tweeted_at": "datetime.datetime(2019, 10, 20, 0, 16, 50)", "retweet_count": 0},
{"name": "A.L", "followers": 10, "tweet": "    N empresa mista,Petrobrás é uma empresa de capital aberto,ou seja,participa,em partes,de um mercado de ações.Entretanto,ainda é uma estatal,e isso é um fato,e a partir do momento q se trata de uma empresa do Estado,tem sim dinheiro da maquina pública envolvida", "tweeted_at": "datetime.datetime(2019, 10, 19, 22, 52, 24)", "retweet_count": 0},
{"name": "Folha de S.Paulo", "followers": 6851030, "tweet": "A visão na equipe econômica é que efeitos de ações como a liberação dos saques do FGTS ainda podem levar a um aumento da taxa, estimada hoje em 0,85%", "tweeted_at": "datetime.datetime(2019, 10, 19, 21, 40)", "retweet_count": 7},
{"name": "Glaydson", "followers": 7, "tweet": " O problema do Mercado de ações é a dificuldade de entendê-lo. Tem pessoas que querem entrar comprando ações, mas não sabem manusear, não sabe os termos técnicos(short,put,call, vendido em, comprado em).Vejo que o mercado de ações  é feito p/ aquela bolha, e entrar na bolha é hard", "tweeted_at": "datetime.datetime(2019, 10, 19, 19, 49, 33)", "retweet_count": 0},
{"name": "William Riga 🇧🇷", "followers": 78665, "tweet": "Com apenas 10 anos de idade, o investidor mais jovem da Bolsa mostra que o mercado de ações não é um bicho de sete cabeças:  #investimentos #ações #bolsa", "tweeted_at": "datetime.datetime(2019, 10, 19, 19, 25, 4)", "retweet_count": 0},
{"name": "Acionista.com.br", "followers": 21129, "tweet": "Consultores financeiros sugerem muito conhecimento de mercado. Além da busca por informações e, principalmente, disciplina e autoconhecimento antes de começar a negociar ações.", "tweeted_at": "datetime.datetime(2019, 10, 19, 18, 25, 2)", "retweet_count": 0},
{"name": "Tá Tchê ❄🔥", "followers": 382, "tweet": " Nem aqui, infelizmente ):mas ações como essa podem mudar MUITOS cenários. Sabemos como o capitalismo é poderoso e estar inserido no mercado de trabalho de forma ampla criará outros espaços e mais voz, e como metrópole influente creio que isso acabe por atingir outros estados!", "tweeted_at": "datetime.datetime(2019, 10, 19, 17, 4, 28)", "retweet_count": 0},
{"name": "Seu Dinheiro", "followers": 6555, "tweet": "Botando ordem na casa #SeuDinheiro", "tweeted_at": "datetime.datetime(2019, 10, 19, 16, 9)", "retweet_count": 0},
{"name": "jaquelynne", "followers": 1165, "tweet": " simm é pq o valor de mercado é baseado nas ações sabe, não é o valor da empresa como um td (eu acho que é uma coisa assim) mas ta certo msm a noticia só olhar na lista da interbrand", "tweeted_at": "datetime.datetime(2019, 10, 19, 16, 0, 2)", "retweet_count": 0},
{"name": "jois pistola", "followers": 106, "tweet": "acompanhando o mercado de ações como se eu tivesse dinheiro pra investir", "tweeted_at": "datetime.datetime(2019, 10, 19, 13, 48, 23)", "retweet_count": 0},
{"name": "Rádio 93FM", "followers": 132566, "tweet": "Evento reúne dicas de mercado de trabalho e ações de saúde no Estácio.", "tweeted_at": "datetime.datetime(2019, 10, 19, 12, 43, 5)", "retweet_count": 0},
{"name": "🇾🇪 William Oliveira 🇾🇪", "followers": 1385, "tweet": "Tenho que começar a estudar o mercado de ações , e aplicar um dinheiro na bovespa", "tweeted_at": "datetime.datetime(2019, 10, 19, 12, 23, 53)", "retweet_count": 0},
{"name": "Renata Maron", "followers": 9978, "tweet": "✅Próximos capítulos da guerra comercial China e EUA ✅ Mercado asiático ✅ Painel do açúcar na OMC ✅ Novas tecnologias para a cultura da cana ✅ Ações do MAPA e FPA para o setor sucroenergético ✅ Novos modelos de… ", "tweeted_at": "datetime.datetime(2019, 10, 19, 11, 27, 41)", "retweet_count": 0},
{"name": "Guilherme Kroll", "followers": 2875, "tweet": "  O marketing é um assunto complicado. A gente tem um mercado que tá mais pra feira de artesanato. Ações de marketing dependem muito de saber bem qual é o ponto de venda.", "tweeted_at": "datetime.datetime(2019, 10, 19, 11, 23, 1)", "retweet_count": 0},
{"name": "Lucas •Poderoso Porco• Ed", "followers": 6212, "tweet": " Esse porrar me confundiu também. E me deu a sensação que ele, cristão, vê Jesus como uma marca que precisa de ações de marketing pra aumentar sua esfera de influência no mercado...", "tweeted_at": "datetime.datetime(2019, 10, 19, 11, 16, 19)", "retweet_count": 0},
{"name": "Paulo Costa", "followers": 46, "tweet": " Faz sentido pq mobiliário é sofá, mesa, cama, armário...não tem nada a ver com mercado de ações. JENIA", "tweeted_at": "datetime.datetime(2019, 10, 19, 9, 18, 20)", "retweet_count": 0},
{"name": "Marcio Castelloes", "followers": 300, "tweet": " Gusma, já tem um pessoal  estudando o impacto da desinformação e fake news no mercado financeiro com o objetivo de enfraquecer empresas e causar queda de ações. Próxima praga virtual séria", "tweeted_at": "datetime.datetime(2019, 10, 19, 7, 26, 2)", "retweet_count": 0},
{"name": "Rafael Rueda, CFA", "followers": 285, "tweet": "   BTC é o mercado de balcão para alugar as ações, em geral para shortear. Então resumidamente sim, é mercado de short. Tem outros propósitos tb. Alguém pode querer alugar ação para ter maior poder de voto em alguma assembleia de acionistas, por exemplo.", "tweeted_at": "datetime.datetime(2019, 10, 19, 6, 47, 28)", "retweet_count": 0},
{"name": "Felipe", "followers": 376, "tweet": "02h43 morrendo de sono quase cochilando eis que uma britânica começa a discutir ações de mercado com o marido em altíssimo som bloody ", "tweeted_at": "datetime.datetime(2019, 10, 19, 6, 43, 49)", "retweet_count": 0},
{"name": "isabelle", "followers": 3, "tweet": "vcs ficam vendo tbm os horóscopos do dia de acordo com seu signo e baseando suas ações do dia nele?mulher se ele diz:mate sua mãe e venda o pulmão dela no mercado negro, só assim vc terá felicidade nada mais justo do que fazer oq ele manda né, já que eh a dica do dia", "tweeted_at": "datetime.datetime(2019, 10, 19, 3, 29, 45)", "retweet_count": 0},
{"name": "Gabrielle", "followers": 1309, "tweet": "A viva3 entrou agora no mercado de ações e eu gostaria muito de poder comprá-la mas ahhhhhhh não posso gastar todo o meu dinheiro! Preciso fazer escolhas", "tweeted_at": "datetime.datetime(2019, 10, 19, 3, 25, 55)", "retweet_count": 0},
{"name": "Fabio Lima", "followers": 120, "tweet": "O mercado de ações vai precisar de profissionais ", "tweeted_at": "datetime.datetime(2019, 10, 19, 0, 18, 56)", "retweet_count": 0},
{"name": "Thiago Gomes ⚓", "followers": 37, "tweet": "Quando você tiver aberto sua conta e já estiver com todas as ferramentas prontas para começar, aconselhamos que você leia nosso tutorial “Mercado de Ações”, no menu principal do TC School, na parte chamada “Categorias de Investimentos”.  ", "tweeted_at": "datetime.datetime(2019, 10, 19, 0, 12, 35)", "retweet_count": 0},
{"name": "Thiago Gomes ⚓", "followers": 37, "tweet": "Para operar ações na bolsa, você precisa ter uma conta em uma corretora de títulos e valores mobiliários. As corretoras, que são sociedades com autorização legal para comprar e vender papéis no mercado e cuidá-los para você... ", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 47, 5)", "retweet_count": 0},
{"name": "Iza", "followers": 476, "tweet": "agora eu só quero falar de mercado de ações", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 41, 45)", "retweet_count": 0},
{"name": "Camila Bairros", "followers": 2300, "tweet": " Tive que ler cada comentário hoje a tarde que.... 😒Não sei se as pessoas não sabem como funcionam as ações e o mercado, ou fazem de conta pra bater palma pra doido, pq olha...", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 31, 31)", "retweet_count": 0},
{"name": "Marco 🇧🇷 🏀🎸", "followers": 274, "tweet": "   Antagonista é um meio de fazer dinheiro da Empiricus. Compra o prestígio de jornalistas bem conhecidos para influenciar mercados e política.Uma vez com fontes dentro de instituições de Estado, conseguem informações privilegiadas para atuar no mercado de ações.", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 5, 25)", "retweet_count": 1},
{"name": "AbutreTrader", "followers": 442, "tweet": "  Operar só com parte da grana disponível para investimento também pode ser legal.As vezes é importante se proteger de si próprio.Opero com 20% da minha grana. Na hora do mercado aberto  não consigo acompanhar direito sempre O resto em fundos diversos de ações, cambiais e Rfixa.", "tweeted_at": "datetime.datetime(2019, 10, 18, 23, 2, 13)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "Em qualquer pais seria aberto sindicância?Liberem as justificativas dos funcionários para não aprovarem a venda acoes bb a preço de banana?     porque falta tanta transparencia ao mercado financeiro?Nao comprem acçoes!!!!! ", "tweeted_at": "datetime.datetime(2019, 10, 18, 22, 55, 54)", "retweet_count": 0},
{"name": "buyandhold", "followers": 255, "tweet": "    isso mesmo. Desde minha juventude eu sempre tive vontade de entender como o mercado funciona. Mas, acredite, se vc sabe o mínimo sobre inflação, taxa Selic , CDI, ações, fundos imobiliários vc já eh uma grande exceção no país.", "tweeted_at": "datetime.datetime(2019, 10, 18, 22, 34, 30)", "retweet_count": 0},
{"name": "ricardobomfim", "followers": 111, "tweet": "Já se inscreveu no Telegram do InfoMoney? Entre no nosso grupo para ficar por dentro de notícias, análises de ações e enquetes sobre o mercado. Não perca essa oportunidade de saber tudo o que rola na Bolsa.InfoMoney Notícias", "tweeted_at": "datetime.datetime(2019, 10, 18, 21, 46, 18)", "retweet_count": 1},
{"name": "Acionista.com.br", "followers": 21129, "tweet": "As empresas do setor de distribuição de energia são alguns exemplos, pois no mercado há várias opções para investir. ", "tweeted_at": "datetime.datetime(2019, 10, 18, 20, 58, 55)", "retweet_count": 0},
{"name": "Marcelo Hammer / BolsonaroWarrior 💪🇧🇷", "followers": 1136, "tweet": " Precisa é fiscalizar as ações e atuações de empresas como a empiricus, xp investimentos e outras que trabalham manipulando o mercado para produzir lucros, muitas vezes, não taxados pela fazenda. Tem vídeo no Twitter do  olha lá.👍🏻👍🏻", "tweeted_at": "datetime.datetime(2019, 10, 18, 20, 53, 11)", "retweet_count": 0},
{"name": "prince of thorns", "followers": 374, "tweet": " 2018 eu mexi muito com mercado de ações, criptomoedas e investimentos, então meio que fiquei por dentro de tudo essas merda aí, é foda, pior que tem MUITA gente que cai no papo deles e perde grana pra caralho", "tweeted_at": "datetime.datetime(2019, 10, 18, 20, 32, 17)", "retweet_count": 0},
{"name": "Angelo", "followers": 224, "tweet": "  Eu considero que ainda estou engatinhando no mercado. Sou investidor de ações há, apenas, 11 anos. Mas concordo totalmente.Certamente +50 papéis passaram no meu portfólio. Contudo apenas 3, em especial, proporcionam ganhos assimétricos, por +5 anos seguidos", "tweeted_at": "datetime.datetime(2019, 10, 18, 18, 47, 38)", "retweet_count": 0},
{"name": "FalaDaChape", "followers": 1169, "tweet": "Mercado de ações não é mesa de pôquer, mas uma coisa tem em comum, os experientes lucram sobre os patos.", "tweeted_at": "datetime.datetime(2019, 10, 18, 18, 33, 39)", "retweet_count": 0},
{"name": "vou me formar quando der", "followers": 236, "tweet": "A galera em dia de choppada pensa que está no mercado de ações revendendo ingresso por 200% de lucro em cima do preço que compraram", "tweeted_at": "datetime.datetime(2019, 10, 18, 18, 23, 1)", "retweet_count": 0},
{"name": "Especulator Tabajara", "followers": 938, "tweet": "  Infelizmente o preço dessa liberdade hoje é igual a não entrar num IPO, OPA, etc.E só descobri acima q só o varejo teve lockup. Gostaria de um mercado de ações com a mesma chance para todos, mas entendo q seja bom para os institucionais, q não seja. Assim eles saem na frente.", "tweeted_at": "datetime.datetime(2019, 10, 18, 18, 20, 36)", "retweet_count": 0},
{"name": "MarcosdeVasconcellos", "followers": 741, "tweet": "TEGMA: Alvo de operação, Tegma vê ações despencarem e se diz vítima de armação de concorrente ($TGMA3) -  via ", "tweeted_at": "datetime.datetime(2019, 10, 18, 17, 16, 39)", "retweet_count": 0},
{"name": "Carlos Machado", "followers": 299, "tweet": "Equipe econômica vende em leilão na Bovespa mais de 60 milhões de ações do BB excedentes do controle ao preço de 44, 05 qdo analistas do mercado recomenda compra até um preço de 62,00 reais. Quem comprou ja esta ganhando pq as ações estão cotadas a 46,00 hoje. ...", "tweeted_at": "datetime.datetime(2019, 10, 18, 16, 27, 36)", "retweet_count": 0},
{"name": "LibertaGlobal", "followers": 2408, "tweet": "Mais uma:2) Como fazer um OVERVIEW de todas as 500 ações do S&amp;P500?Quebra por setor.Opção World quebra todos os mercados globais Opção Exchange Traded Funds quebra por todas as classes de ETFs Venha conhecer o MAIOR MERCADO DO MUNDO! ", "tweeted_at": "datetime.datetime(2019, 10, 18, 16, 15, 1)", "retweet_count": 1},
{"name": "Girls in Tech-Brazil", "followers": 403, "tweet": "Nasce a UnimulherAda grupo que tem como objetivo reunir esforços para a realização de ações que incentivem e apoiem as mulheres para o desenvolvimento de suas carreiras na área de TI.Confira matéria completa: ", "tweeted_at": "datetime.datetime(2019, 10, 18, 16, 12, 12)", "retweet_count": 0},
{"name": "LibertaGlobal", "followers": 2408, "tweet": "Vamos as dicas de hoje para nossos seguidores curiosos com o mercado internacional?1) Onde olho gráficos e tenho acesso a dados de mercado de ações gratuitamente?Exemplo: Quanto está a taxa de câmbio hoje? (~4.13)Basta digitar USDBRL no site: ", "tweeted_at": "datetime.datetime(2019, 10, 18, 16, 8, 19)", "retweet_count": 1},
{"name": "FastTradeOficial", "followers": 126, "tweet": "O Banco do Brasil #BBAS3 concluiu suas operações de follow-on, vendendo ao mercado cerca de 132.506.737 ações, o que resultou em uma captação de aproximadamente R$5,837 bilhões.", "tweeted_at": "datetime.datetime(2019, 10, 18, 15, 42, 2)", "retweet_count": 0},
{"name": "Are", "followers": 58, "tweet": "😺✏ — investiria em ações da bolsa de valores para que, com boas estimativas e um crescimento no mercado esses 20 reais possam gerar lucro até um ponto que eu poderia comprar um monza tubarão 95 azul, r… ", "tweeted_at": "datetime.datetime(2019, 10, 18, 15, 18)", "retweet_count": 0},
{"name": "LibertaGlobal", "followers": 2408, "tweet": "Quer acompanhar (GRÁTIS) as principais notícias de economia e finanças do mercado internacional?Ter acesso a sala ao vivo sobre ações do mercado internacional? Assistir o resumo do dia feito pelo no #FarolGlobal?É só clicar aqui: ", "tweeted_at": "datetime.datetime(2019, 10, 18, 15, 5, 58)", "retweet_count": 4},
{"name": "Diogo Borges", "followers": 126, "tweet": "    Mas se o ministro é do partido e faz ações que o partido discorda, tudo bem. Aliás, o que o Novo acha dessa nova estatística de que atualmente nunca a distribuição de renda foi tão desigual, isso após as reformas que apoiam tanto, pelo livre mercado (livre de justiça).", "tweeted_at": "datetime.datetime(2019, 10, 18, 14, 55, 43)", "retweet_count": 0},
{"name": "Frederico Figueiredo", "followers": 303, "tweet": " Uma palhaçada esse negócio de lock up. É o intervencionismo sendo implementado no mercado de ações, é triste.", "tweeted_at": "datetime.datetime(2019, 10, 18, 14, 48, 47)", "retweet_count": 0},
{"name": "Fᴇʟɪᴘᴇ Sᴏᴜsᴀ™", "followers": 5, "tweet": "“Toda matemática que vocêprecisa para investir noMercado de Ações vocêaprendeu na quinta série.”- Peter Lynch", "tweeted_at": "datetime.datetime(2019, 10, 18, 14, 39, 22)", "retweet_count": 0},
{"name": "Unicórnio Isentão 🇧🇷", "followers": 2455, "tweet": " dá pra explicar mais didaticamente? sou um iniciante no mercado de ações,  fiz uma oferta de 10k", "tweeted_at": "datetime.datetime(2019, 10, 18, 14, 1, 59)", "retweet_count": 0},
{"name": "Cortex", "followers": 44, "tweet": "Definição de objetivos claros é uma das ações necessárias para ter sucesso no uso de Big Data. #cortexmi #bigdata #tecnologia", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 55, 1)", "retweet_count": 1},
{"name": "Guilherme F Thebit", "followers": 1129, "tweet": "Mostrou que Bolso é igual aos outros e que devemos olhar para o BR e não um ladoDas ações a economia melhorou, a bolsa opera em +100mil pontos. O mercado deu uma leve melhorada.A reforma de previdência foi apresentadaAinda falta: Reforma tributária, política e administrativa ", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 49, 26)", "retweet_count": 0},
{"name": "Alex. Manfrin", "followers": 90, "tweet": "Informe de mercado 18/10 - Fonte Genial Investimentos / com adições e atualizações de informações.S&amp;P  futuro e ações europeias operam em queda, com mercado atento aos  balanços e após ações em Xangai fecharem em queda com dado ligeiramente  a... ", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 38, 21)", "retweet_count": 0},
{"name": "Felipe Rosa", "followers": 209, "tweet": "As empresas que apostam em equipes de gerência com mais #diversidade têm se saído melhor no mercado de ações, de acordo com um estudo da Credit Suisse. Um levantamento feito pela instituição mapeou 3 mil negócios em 56 países entre 2012 e agosto deste a…", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 30, 37)", "retweet_count": 0},
{"name": "Frente Corretora de Câmbio", "followers": 12, "tweet": "Banco do Brasil (SA:BBAS3) precificou na véspera oferta secundária de ações a 44,05 reais por papel, em operação que movimentou 5,8 bilhões de reais. Saiba mais:   #dolar #usd #brl #bacen #eua #china #brexit #euro ", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 22, 31)", "retweet_count": 1},
{"name": "Thauan", "followers": 148, "tweet": "Plmdss, vão! Se isso fizer a gente entrar no mercado chinês, vamos ganhar uma grana fodida. Agora tem que planejar muito bem pra fazer ações de marketing. ", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 9, 58)", "retweet_count": 0},
{"name": "6 Minutos", "followers": 720, "tweet": "CVM aprova oferta da italiana Enel para compra de ações da Eletropaulo #6minutos", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 3, 18)", "retweet_count": 0},
{"name": "Toulouse Comunicação", "followers": 877, "tweet": "Confira a importância do acompanhamento das estratégias e das ações online em  ", "tweeted_at": "datetime.datetime(2019, 10, 18, 13, 1, 12)", "retweet_count": 0},
{"name": "Época Negócios", "followers": 215023, "tweet": "Banco precificou oferta secundária de ações a R$ 44,05 por papel", "tweeted_at": "datetime.datetime(2019, 10, 18, 12, 37, 42)", "retweet_count": 0},
{"name": "miura_invest", "followers": 183, "tweet": "  tem novo recorde mensal de produção, oferta de ações do  levanta R$ 5,8 bi #sextou #mercado #economia #governo #Bolsonaro ", "tweeted_at": "datetime.datetime(2019, 10, 18, 12, 33, 24)", "retweet_count": 0},
{"name": "Ricardo Roquetti ", "followers": 420, "tweet": "   Alavancagem com ações e títulos de renda fixa;Maior liquidez;Justa precificação dos ativos;Maiores oportunidades;O mercado de opções é bem maior, com mais ativos, vencimentos e maior liquidez;As negociações podem ocorrer 24 horas por dia;", "tweeted_at": "datetime.datetime(2019, 10, 18, 12, 26, 38)", "retweet_count": 0},
{"name": "Clauter Carlos", "followers": 304, "tweet": "Pra quem gosta/curti/participa do mercado de ações, esse cara é uma figura e muito bom. Haha ", "tweeted_at": "datetime.datetime(2019, 10, 18, 12, 12, 33)", "retweet_count": 0},
{"name": "Forex Consultor Expert BR", "followers": 14382, "tweet": "New post in Forex Consultor Expert BR News: Money TimesAo vivo: Chefe da mesa de ações do BTG Pactual digital fala sobre mercadosO chefe da mesa de ações e derivativos do BTG Digital, Jerson Zanlorenzi, fala agora sobre os principais fatos dos mercado… ", "tweeted_at": "datetime.datetime(2019, 10, 18, 11, 49, 4)", "retweet_count": 0},
{"name": "Marcelo Alencar", "followers": 430, "tweet": " A marca Petrobras tem ações na Bolsa de New York. Concorre no mercado internacional com as grandes inglesas. Vende ações nos maiores balcões do planeta! Suas concorrentes têm contratos com a indústria automotor. Justificável, acredito!", "tweeted_at": "datetime.datetime(2019, 10, 18, 11, 27, 56)", "retweet_count": 0},
{"name": "JúniorSSA", "followers": 91, "tweet": " Por exemplo, mercado de ações: Presidente de companhia não pode se manifestar sobre o ativo da empresa quando se tem fato relevante, pois está passível a receber sanções do CVM caso isso ocorra. Já ministro do STF, expressa até juízo de valor em TV aberta antes do julgamento.", "tweeted_at": "datetime.datetime(2019, 10, 18, 11, 25, 29)", "retweet_count": 0},
{"name": "𝖆𝖑𝖋𝖗𝖊𝖉𝖔 𝖈𝖚𝖓𝖍𝖆", "followers": 15387, "tweet": "Nas condições tradicionais de mercado (sem QE) estariam os investidores comprando ações ou bonds? Como eu estaria investindo? 🤔 ", "tweeted_at": "datetime.datetime(2019, 10, 18, 11, 22, 47)", "retweet_count": 0},
{"name": "Economista Sincero", "followers": 2102, "tweet": "No mercado de ações, cada vez que alguém compra, outro vende e ambos pensam que são espertos.William Feather", "tweeted_at": "datetime.datetime(2019, 10, 18, 10, 0, 54)", "retweet_count": 2},
{"name": "Petahra", "followers": 116, "tweet": "  Vc defende o modelo de democracia brasileiro? Q defende embargo pra Cuba enquanto aperta a mão da Síria, da Líbia? O problema não é o sistema político e sim o econômico, né? As consequências das ações não importam. Crianças na rua não são + importantes do q a alegria do mercado.", "tweeted_at": "datetime.datetime(2019, 10, 18, 4, 49, 6)", "retweet_count": 0},
{"name": "alphafintec", "followers": 370, "tweet": "Mercado de ações em 17/10/2019", "tweeted_at": "datetime.datetime(2019, 10, 18, 4, 17, 20)", "retweet_count": 0},
{"name": "Dr. Mesquita", "followers": 289, "tweet": "O mercado de ações é o jogo mental mais difícil do planeta. ~ ", "tweeted_at": "datetime.datetime(2019, 10, 18, 3, 52, 27)", "retweet_count": 0},
{"name": "Correio Radar", "followers": 233, "tweet": "Com oito reforços titulares em 2019, Flamengo muda forma de avaliação, captação e execução por reforços. Ex-volante lidera processo com erro praticamente zero nas ações de mercado  ", "tweeted_at": "datetime.datetime(2019, 10, 18, 2, 25, 18)", "retweet_count": 0},
{"name": "Vitor O Araujo", "followers": 52, "tweet": "“Toda matemática que vocêprecisa para investir nomercado de ações vocêaprendeu na quinta série.”- Peter Lynch", "tweeted_at": "datetime.datetime(2019, 10, 18, 1, 48, 8)", "retweet_count": 0},
{"name": "Cristian Lima", "followers": 57, "tweet": "#debatefinalfoxsports o projeto clube empresa, poderá ter ações em bolsa de valores para captar recursos do mercado de capitais?", "tweeted_at": "datetime.datetime(2019, 10, 18, 1, 12, 28)", "retweet_count": 0},
{"name": "André Dantas", "followers": 51, "tweet": "Bem socialista o modelo dele....Venda de ingressos a preços absurdos, salários astronômicos a melhores jogadores, ações no mercado.... sem falar do maior repasse de patrocínio do mundo( A New Balance paga o maior patrocínio de camisas do mundo aos Reds)!!!Viva o Socialismo! ", "tweeted_at": "datetime.datetime(2019, 10, 18, 1, 3, 4)", "retweet_count": 0},
{"name": "Tiago Guitián Reis", "followers": 40556, "tweet": "“Toda matemática que vocêprecisa para investir nomercado de ações vocêaprendeu na quinta série.”- Peter LynchJá usou a matemática como desculpa?", "tweeted_at": "datetime.datetime(2019, 10, 18, 0, 15)", "retweet_count": 13},
{"name": "Enriquecer&agronomia", "followers": 272, "tweet": "Construindo Uma Carreira no Mercado de Ações", "tweeted_at": "datetime.datetime(2019, 10, 17, 23, 52, 28)", "retweet_count": 0},
{"name": "globoesportecom", "followers": 4506075, "tweet": "Com oito reforços titulares em 2019, Flamengo muda forma de avaliação, captação e execução por reforços. Ex-volante lidera processo com erro praticamente zero nas ações de mercado  ", "tweeted_at": "datetime.datetime(2019, 10, 17, 23, 45, 12)", "retweet_count": 19},
{"name": "Forex Consultor Expert BR", "followers": 14382, "tweet": "New post in Forex Consultor Expert BR News: Money TimesUnidas aprova desdobramento de 1 para 3 açõesO conselho administrativo da Unidas (LCAM3) aprovou o desdobramento de uma ação para três, informou a empresa por meio de comunicado enviado ao mercado… ", "tweeted_at": "datetime.datetime(2019, 10, 17, 23, 32, 57)", "retweet_count": 0},
{"name": "missShushu", "followers": 22, "tweet": "  Ideologia - TER PODER - para influenciar 3 poderes da republica.COMO? Através de Rios de Dinheiro(todos tem seu preço)ONDE TER DINHEIRO?Ações em Bancos, Mercado Financeiro, Cassinos Legais/Ilegais/mercados negros/tráfico armas,drogas,MilíciaBem-vindos a verdadeira ideologia ", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 47, 4)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "O BRASIL VENDENDO AÇÕES EM UM MOMENTO TURBULENTO DESSES?  INACREDITÁVEL.... E COM DESCONTO?????ABRAM A CAIXA DO  MERCADO FINANCEIRO CORRUPTO BRASILEIRO!!!!!!DEVEMOS SER MOTIVOS DE RISO NO MUNDO INTEIRO....", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 41, 17)", "retweet_count": 0},
{"name": "Patrick", "followers": 82, "tweet": "  Hj anunciaram 1bi a mais da cessão onerosa.Porém, o governo vai jogar 50bi em ações da petro no mercado, segundo o Salim, que contou ontem na GloboNews.O negócio é esperar o balanço e estudar pra saber se dá de entrar vendido a curto prazo.", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 28, 51)", "retweet_count": 1},
{"name": "Smoke Buddies", "followers": 19012, "tweet": "As empresas de CBD que conseguirem aumentar o reconhecimento da marca por meio do uso de dados médicos e de grandes atletas como embaixadores poderão ter uma grande oportunidade de atuar nos esportes. As informações são do Yahoo", "tweeted_at": "datetime.datetime(2019, 10, 17, 22, 20, 3)", "retweet_count": 0},
{"name": "junior medicina", "followers": 11, "tweet": " Quando os novatos perceberem que nao estao ganhando dinheiro no mercado de ações, se nao houver retomada da economia, esses novatos vao precisar do dinheiro, vao ver que nao conseguem alocar seu dinehiro no mercado por inexperiência ou impaciência.. muitos entraram no fim de 2018", "tweeted_at": "datetime.datetime(2019, 10, 17, 21, 18, 56)", "retweet_count": 0},
{"name": "Fabio joseph", "followers": 724, "tweet": " Dinho eu acho mto coisa..mas certeza mesmo ng tem de nada..vai ter que entrar mto capital PF para segurar rojão do gringo vendedor..estou comprado em algumas ações(poucas) mas liquido ainda sempre com caixa pronto..uma semana após a outra assim é o mercado!", "tweeted_at": "datetime.datetime(2019, 10, 17, 21, 10, 13)", "retweet_count": 0},
{"name": "Eduardo Cavalheiro", "followers": 2329, "tweet": "2/2. A pulverização da liquidez do mercado aliada a um processo inicial de alavancagem operacional, é reforçado por um movimento de migração de recursos para o mercado de ações, o que têm produzido casos de valorizações expressivas nesse ano.", "tweeted_at": "datetime.datetime(2019, 10, 17, 20, 28, 27)", "retweet_count": 0},
{"name": "farialimanews", "followers": 68, "tweet": "Em função do ataque realizado por drones no mês passado, a ARAMCO adiou o prazo planejado para sua abertura de capital de 1% de suas ações no mercado externo.#aramco #ipo #money #business #oil #economia #brasil #mercado #dinheiro #mercadofinanceiro #wallstreet #ticker #b3 ", "tweeted_at": "datetime.datetime(2019, 10, 17, 19, 43, 34)", "retweet_count": 0},
{"name": "Samuel", "followers": 73, "tweet": "     Seja bem vindo ao planeta Terra, Normose. Recursos são escassos, nossas ações são limitadas em um restrito leque de decisões, não há Estado que possa magicamente transcender esta situação. Se você quer que a pobreza e a miséria diminua, deixe o mercado acontecer livremente.", "tweeted_at": "datetime.datetime(2019, 10, 17, 19, 24, 56)", "retweet_count": 0},
{"name": "Fernando Djavan", "followers": 174, "tweet": "CONLUIO LAVA JATO E EUAO que era uma desconfiança para políticos e empresários está deixando de parecer “teoria da conspiração” para adquirir contornos reais. A Lava Jato operou secretamente contra os interesses da economia nacional em ações no... ", "tweeted_at": "datetime.datetime(2019, 10, 17, 18, 51, 39)", "retweet_count": 0},
{"name": "PT no Senado", "followers": 87943, "tweet": "CONLUIO LAVA JATO E EUAO que era uma desconfiança para políticos e empresários está deixando de parecer “teoria da conspiração” para adquirir contornos reais. A Lava Jato operou secretamente contra os interesses da economia nacional em ações no exterior.", "tweeted_at": "datetime.datetime(2019, 10, 17, 18, 7)", "retweet_count": 302},
{"name": "Os Laranjas Investidores", "followers": 2, "tweet": "Começou agora em mercado de ações?Não vá atrás da dica quente.Bolsa não é cassino, não existe dinheiro fácil e Trade de curto prazo exige muito estudo!!         🍊👍🏽", "tweeted_at": "datetime.datetime(2019, 10, 17, 17, 51, 56)", "retweet_count": 0},
{"name": "Pedro Thiago", "followers": 20, "tweet": "   Lógico, pressão dos reais culpados. Se for a Petrobras por exemplo, como reagiria o mercado? Decerto as ações da empresa perderiam valor. Enfim. No final é tudo jogo de poder. E se fosse a outra bosta do governo passado seria a mesma coisa.", "tweeted_at": "datetime.datetime(2019, 10, 17, 17, 14, 38)", "retweet_count": 0},
{"name": "@TalebCapixaba", "followers": 10, "tweet": "Veja trecho de reportagem infomoney de hoje: ..O total de investidores de ações no país representa somente 1 % do mercado potencial. Para efeito de comparação, nos Estados Unidos mais de 60% das pessoas investem em ações. ....", "tweeted_at": "datetime.datetime(2019, 10, 17, 16, 34, 29)", "retweet_count": 1},
{"name": "🇧🇷LUCAS DE SÁ🇺🇸", "followers": 255, "tweet": " Me: Mercado de Ações.", "tweeted_at": "datetime.datetime(2019, 10, 17, 16, 7, 44)", "retweet_count": 0},
{"name": "felix patricio", "followers": 14, "tweet": "DIVIDENDO PRA MIM É MERCADO DE AÇÕES,  DERIVADOS PRA MIM É O MERCADO DE OPÇÕES.E MINI ÍNDICE E SÓ NO DOLLAR.", "tweeted_at": "datetime.datetime(2019, 10, 17, 15, 37, 54)", "retweet_count": 0},
{"name": "Don", "followers": 61, "tweet": " Compra 100 ações e esquece, a 4 anos atrás o valor dela era de 300 e alguma coisa, e vai voltar em algum momento porque o mercado é cíclico! E nesse mercado, só ganha quem disposto a perder, então mete a cara e vaaai", "tweeted_at": "datetime.datetime(2019, 10, 17, 15, 4, 6)", "retweet_count": 0},
{"name": "Elton de Castro", "followers": 3616, "tweet": " Não fez, mas n só ele como vários outros fazem ações em dia do NE, por ex. Bondade? Pq ser, mas é MUITO mais buscar mercado. O problema n está qq clube buscar esse mercado, é os clubes q estão mais perto dele n buscarem de forma mais efetiva. Clubes da Europa fazem isso muito bem", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 54, 5)", "retweet_count": 0},
{"name": "Hacker de Araraquara", "followers": 273, "tweet": " É óbvio q cada um torce pra quem quiser,mas o ato de torcer é resultado de uma série de influências,em especial a midiática.A audiência dos times do eixo não foi formada por geração espontânea.Refletir sobre isso é condição necessária para as ações de reserva de mercado q vc fala", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 10, 46)", "retweet_count": 0},
{"name": "Sardinha do Fracionário", "followers": 15, "tweet": "A moda agora é Follow-on, seria isso um sinal de topo? Se livrar das ações aproveitando a alta do mercado, ou será só coincidência essa onda de Follow-on?", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 8, 9)", "retweet_count": 0},
{"name": "Joao de Andrade Neto", "followers": 23188, "tweet": " O debate tem que girar em torno de ações para defesa de mercado. De forma responsável e inteligente, como pontuei. Nao agressiva e intolerante, como chamar alguém de babaca porque torce por times de fora da região.", "tweeted_at": "datetime.datetime(2019, 10, 17, 14, 0, 59)", "retweet_count": 0},
{"name": "fred lasmar", "followers": 197, "tweet": "Workshop: CONSTRUINDO UMA CARREIRA NO MERCADO DE AÇÕES:  via ", "tweeted_at": "datetime.datetime(2019, 10, 17, 13, 54, 19)", "retweet_count": 0},
{"name": "FastTradeOficial", "followers": 126, "tweet": "Hoje a agenda está cheia e os destaques do pregão são a divulgação, pela Petrobras, do relatório trimestral de produção e vendas para o período julho-setembro após o fechamento do mercado e mais... #Ibovespa #B3", "tweeted_at": "datetime.datetime(2019, 10, 17, 13, 50, 11)", "retweet_count": 0},
{"name": "Luiz Caldas Milano Jr.", "followers": 5885, "tweet": " Mas é mercado de ações né meu confrade. Eu ganhei 60% na Via Varejo huahauhauha mas tá lá, tudo certinho, com risco absurdo. Porra! 30% ao mês GARANTIDO tem que ser muito burro pra acreditar!!!!!", "tweeted_at": "datetime.datetime(2019, 10, 17, 13, 14, 28)", "retweet_count": 0},
{"name": "Felipe González", "followers": 37, "tweet": " A quebra da bolsa de NY e do mercado de ações em 1929 foi falta de juízo da intervenção do Estado?", "tweeted_at": "datetime.datetime(2019, 10, 17, 13, 12)", "retweet_count": 0},
{"name": "Escola do Investidor", "followers": 126, "tweet": "6) Um dos principais trabalhos de uma análise de ações é analisar os resultados financeiros históricos e comparar com a expectativa fornecida pela gestão da empresa (guidance) e comparar com a expectativa de outros analistas e participantes do mercado.", "tweeted_at": "datetime.datetime(2019, 10, 17, 13, 7, 29)", "retweet_count": 0},
{"name": "O INVESTIDOR", "followers": 6348, "tweet": "PEQUENO RESUMO DE OIBR3Fundada em 27 de Novembro de 1963, a ex-Telemar é negociada no Mercado Bovespa desde 14 de Julho de 1992. A partir de 14 de Dezembro de 2012, as ações da empresa passaram a pertencer à lista de ativos do Nível 1 da principal bolsa de valores brasileira...", "tweeted_at": "datetime.datetime(2019, 10, 17, 12, 49, 46)", "retweet_count": 0},
{"name": "Loli legalizada", "followers": 42, "tweet": "SEJAM PRESENTES NA VIDA DE QUEM VCS AMAMAcompanhe ao médico,ao mercado,a paradaSério,a sua companhia pode ajudar essa pessoa de uma maneira que vc nem imagina Seja presente Demonstre seu amor nas pequenas ações", "tweeted_at": "datetime.datetime(2019, 10, 17, 12, 30, 59)", "retweet_count": 0},
{"name": "Joao de Andrade Neto", "followers": 23188, "tweet": " Mas é o que falei sobre a luta por reserva de mercado (transmissao, competições, ações de marketing...) . Tudo isso é legitimo. O que nao pode é rolar campanha em cima de preconceito e intolerância. Tipo chamar alguem de paraibaca porque torce por Flamengo, Vasco ou Corinthians", "tweeted_at": "datetime.datetime(2019, 10, 17, 12, 11, 16)", "retweet_count": 0},
{"name": "Joao de Andrade Neto", "followers": 23188, "tweet": "Sobre a polêmica dos torcedores mistos. Uma coisa é os clubes nordestinos lutarem por reserva de mercado e realizarem ações nesse sentido. Muitas vezes unidos. A Copa do Nordeste é um exemplo. Outra coisa é intolerância. Cada um tem liberdade para torcer por quem quiser.", "tweeted_at": "datetime.datetime(2019, 10, 17, 11, 36, 33)", "retweet_count": 7},
{"name": "Flávio LIRA", "followers": 11, "tweet": " Sim! A crítica que fazemos é o depósito de crenças falsas que colocamos no mercado de ações, como se ele fosse um atalho rápido para a riqueza.Não é atalho, não é rápido, não é fácil.", "tweeted_at": "datetime.datetime(2019, 10, 17, 10, 50, 54)", "retweet_count": 0},
{"name": "Governo de Pernambuco", "followers": 279270, "tweet": "Iniciaremos hoje (17) uma pesquisa sobre a inserção das mulheres no mercado de trabalho, dentro do programa #PernambucoComElas. Vamos, a partir do diagnóstico, propor ações de geração de emprego e renda. Começaremos em Camaragibe e Goiana. ", "tweeted_at": "datetime.datetime(2019, 10, 17, 10, 43)", "retweet_count": 0},
{"name": "Luiz C. M. De Barros", "followers": 16257, "tweet": "ESPECIAL: FUNDOS DE PENSÃO PODEM INJETAR MAIS DE R$ 100 BI NO MERCADO DE AÇÕES EM AMBIENTE DE JUROS BAIXOS – Broadcast 16/10 Por Fernanda Guimarães", "tweeted_at": "datetime.datetime(2019, 10, 17, 9, 53, 17)", "retweet_count": 14},
{"name": "Flávio LIRA", "followers": 11, "tweet": "Avalie mudar sua relação com dinheiro, sua noção de riqueza, a mentalidade.Treine devagar, trabalhe sua paciência e sua perspectiva de longo prazo.Evite os sentimentos da pressa e da ganância.Vá devagar: ninguém fica rico dentro do mercado de ações.", "tweeted_at": "datetime.datetime(2019, 10, 17, 9, 40, 59)", "retweet_count": 1},
{"name": "math tetih", "followers": 2892, "tweet": "*ESPECIAL: FUNDOS DE PENSÃO PODEM INJETAR MAIS DE R$ 100 BI NO MERCADO DE AÇÕES EM AMBIENTE DE JUROS BAIXOS*Por Fernanda GuimarãesTIC TAC TIC TAC ESSA POHA VAI EXPRUDIII", "tweeted_at": "datetime.datetime(2019, 10, 17, 3, 21, 34)", "retweet_count": 10},
{"name": "Patrick", "followers": 82, "tweet": "Petro uma luta pra chegar aos 28.Larga 50bi de ações no mercado vai jogar o papel a quanto? 18? 20?", "tweeted_at": "datetime.datetime(2019, 10, 17, 2, 43, 5)", "retweet_count": 0},
{"name": "Bertrandblondel", "followers": 5, "tweet": "   Agora entendi seu ponto, obrigado! Inclusive, olha que curioso: as estatais não seguem literalmente as leis do mercado, já que tem monopólio, mas tem ações na bolsa igual Qquer cia privada, é dão lucro para os ricos acionistas ao invés de repassar para o povo. 🤔", "tweeted_at": "datetime.datetime(2019, 10, 17, 1, 50, 41)", "retweet_count": 0},
{"name": "Rafael CA", "followers": 100, "tweet": " Ate que agora to achando o grupamento bom negocio. Se grupar por 10 vai pra 590m de acoes e gera menos manobra de especulação. Mas temos q ter caixa pra qualquer desgraça que aconteça por motivos de mercado. Mas pode ser a chance de uma vida esta ação não dá pra ignorar os fatos.", "tweeted_at": "datetime.datetime(2019, 10, 17, 1, 33, 36)", "retweet_count": 0},
{"name": "Charles Gramacho", "followers": 127, "tweet": "esse mercado de ações é muito diversificado, pqp", "tweeted_at": "datetime.datetime(2019, 10, 17, 1, 23, 31)", "retweet_count": 0},
{"name": "Dhiony Costa e Silva", "followers": 320, "tweet": "Um pouco mais sobre o setor de energia pela ótica do mercado financeiro. Entenda o que aconteceu na ANEEL. ", "tweeted_at": "datetime.datetime(2019, 10, 17, 0, 20, 15)", "retweet_count": 0},
{"name": "Pátria Brasil", "followers": 773, "tweet": "AÇÕES EM ALTA, ESTÁ NA HORA DE DERRUBAR O MERCADO E A EMPÍRICOS EMBOLSAR UMA BOLADA, DESESTABILIZANDO O GOVERNO DE  ", "tweeted_at": "datetime.datetime(2019, 10, 17, 0, 13, 23)", "retweet_count": 0},
{"name": "Ferreira", "followers": 211, "tweet": "O mota-engil está para o mercado de ações como os velhos que metem anuncios no jornal à procura de parceira para a vida.", "tweeted_at": "datetime.datetime(2019, 10, 16, 23, 15, 21)", "retweet_count": 0},
{"name": "Forex Consultor Expert BR", "followers": 14382, "tweet": "New post in Forex Consultor Expert BR News: Money TimesSer Educacional encerra programa de recompra de açõesA Ser Educacional (SEER3) encerrou o seu programa de recompra de ações, informou a empresa por meio fato relevante enviado ao mercado nesta qua… ", "tweeted_at": "datetime.datetime(2019, 10, 16, 22, 48, 11)", "retweet_count": 0},
{"name": "ana", "followers": 681, "tweet": "Vcs nao acham meio bizarro todas propagandas do yt serem sobre mercado de ações e como ganhar seu 1o milhão", "tweeted_at": "datetime.datetime(2019, 10, 16, 21, 41, 7)", "retweet_count": 0},
{"name": "daniels", "followers": 93, "tweet": " mercado de ações / day trade, mas de facul pretendo fazer estatistica", "tweeted_at": "datetime.datetime(2019, 10, 16, 21, 36, 29)", "retweet_count": 0},
{"name": "daniels", "followers": 93, "tweet": " mercado de açoes / day trade", "tweeted_at": "datetime.datetime(2019, 10, 16, 21, 35, 53)", "retweet_count": 0},
{"name": "SET", "followers": 1364, "tweet": "Nesta semana, a Ancine assinou um acordo de cooperação técnica com a plataforma Mercado Livre que visa o desenvolvimento de projetos e ações conjuntas de combate à pirataria.#Ancine #MercadoLivre #CombateàPirataria", "tweeted_at": "datetime.datetime(2019, 10, 16, 21, 31, 58)", "retweet_count": 1},
{"name": "Flávio LIRA", "followers": 11, "tweet": "...ouvindo podcast da Motley Fool Money, com o homebroker aberto a todo instante 🙃🤦🏻‍♂️——Fundos, fundos! É possível viver uma vida fora do frenesi da Bolsa, estando no mercado acionário &gt;&gt; FUNDOS!👇🏻ETF, imobiliários (REIT por lá, mistos), de ações, cambiais, multimercados etc.", "tweeted_at": "datetime.datetime(2019, 10, 16, 21, 20, 18)", "retweet_count": 0},
{"name": "Flávio LIRA", "followers": 11, "tweet": "Nem todo mundo deve estar ativamente no mercado de ações.👇🏻Sem tempo, sem gosto, sem motivação para o mercado financeiro &gt;&gt; 7 bilhões de pessoas possuem muitas vidas para viver.", "tweeted_at": "datetime.datetime(2019, 10, 16, 21, 18, 5)", "retweet_count": 0},
{"name": "dentinho™", "followers": 307, "tweet": "Queria muito poder conversar com alguém que investe no mercado de ações", "tweeted_at": "datetime.datetime(2019, 10, 16, 21, 0, 42)", "retweet_count": 0},
{"name": "Tiago Guitián Reis", "followers": 40556, "tweet": "“Nunca tento ganhar dinheirono mercado de ações. Compropartindo da premissa de que omercado pode fechar no diaseguinte e só abrir depois decinco anos.” - Warren BuffettSempre com a mentalidade de sócio de longo prazo...", "tweeted_at": "datetime.datetime(2019, 10, 16, 20, 28)", "retweet_count": 2},
{"name": "Monitor Mercantil", "followers": 1269, "tweet": "O UOL propôs nova oferta de ações da PagSeguro, provocando queda de até 19% na cotação de suas ações negociadas na Nyse, mas essa baixa foi reduzida para 16,25%, com fechamento a US$ 38,74. A queda das ações afetou o comportamento das concorrentes no mercado de maquininhas.", "tweeted_at": "datetime.datetime(2019, 10, 16, 19, 44, 24)", "retweet_count": 2},
{"name": "Jerry Only Inconformado 🇧🇷🇧🇷🇧🇷🇧🇷", "followers": 22, "tweet": "Uma reflexão qual Youtuber de direita está diretamente ligado ao mercado financeiro como operador de ações???? ", "tweeted_at": "datetime.datetime(2019, 10, 16, 18, 53, 8)", "retweet_count": 0},
{"name": "𝗘𝘀𝗿𝗼𝗻 𝖬𝖾𝗇𝖾𝗓𝖾𝗌", "followers": 290, "tweet": "Depois de 180 dias, #MGLU3 e #VVAR3 seguem muito próximas  em termos de crescimento do preços das ações.#fintwit #Investimentos#Ações #Opções #TesouroDireto #FundosImobiliarios  #Bitcoin#mercadofinanceiro #mercado #Ibovespa #Dólar  #petroleo #MineriodeFerro ", "tweeted_at": "datetime.datetime(2019, 10, 16, 18, 50, 17)", "retweet_count": 0},
{"name": "𝗘𝘀𝗿𝗼𝗻 𝖬𝖾𝗇𝖾𝗓𝖾𝗌", "followers": 290, "tweet": "Ações do Bradesco #BBDC3 #BBDC4  ficaram Ex dia 18/10. Quem tiver posição no papel até dia 17/10, irá receber os dividendos.#fintwit  #Investimentos#Ações #Opções #TesouroDireto #FundosImobiliarios  #mercadofinanceiro #mercado", "tweeted_at": "datetime.datetime(2019, 10, 16, 18, 32, 49)", "retweet_count": 0},
{"name": "miura_invest", "followers": 183, "tweet": "Aneel toma duas decisões que aumentam risco para ações de elétricas – mas cenário não é de “catástrofe”. Fonte:  #QuartaDeTremuraSDV #economia #mercado #quartou ", "tweeted_at": "datetime.datetime(2019, 10, 16, 18, 13, 4)", "retweet_count": 0},
{"name": "farialimanews", "followers": 68, "tweet": "O Itaú asset management cortou nesta quarta-feira projeção para a taxa básica de juros no final de 2019 para 4%, ante 4,75%,anteriormente, e no final de 2020 para 3,75% ante 4,5%.#mercado #bolsadevalores #ibovespa #mercadofinanceiro #ações #economia #money #bovespa ", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 55, 15)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "SERA QUE O MERCADO CORRUPTO FINANCEIRO DO PERU...AJUDOU A FECHAR O CONGRESSO?...Vizcarra não é um homem de bancos, nem de empresas...O MERCADO FINANCEIRO USANDO O PERU PARA ESTIMULAR AÇÕES SEMELHANTES NA AMERICA DO SUL....?EXISTEM OUTRAS AMERICAS!", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 37)", "retweet_count": 2},
{"name": "emanuel nobre", "followers": 3, "tweet": "Mercado de commodities: minério de ferro em queda de novo hoje e ações da Vale despencando!", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 26, 8)", "retweet_count": 0},
{"name": "Leozinho", "followers": 213, "tweet": "   Samy, a minha pergunta foi outra, quero saber taxa sobre corretagem e não para abrir a contaPois para voce trabalhar no mercado de ações precisa ter uma intermediação de corretagem ! Certo Obrigado pelo carinho e atenção", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 12, 33)", "retweet_count": 0},
{"name": "Rafael Pimenta", "followers": 860, "tweet": "Ontem eu falei sobre como é pequeno o turismo no Brasil.Outra área também ainda acanhada é o mercado de ações.A B3 possui pouco mais de 300 empresas em operação na nossa Bolsa.A Nasdaq e Bolsa de NY juntas possuem cerca de 4500 empresas, 15x mais.", "tweeted_at": "datetime.datetime(2019, 10, 16, 17, 12, 15)", "retweet_count": 0},
{"name": "Sergio Granja", "followers": 459, "tweet": "Governo pede R$ 1,6 bi ao Congresso para bancar de obras a carros de BolsonaroPopAções para a Presidência e Vice-Presidência receberão R$ 5,3 mi; valor para veículos não é mencionado nos documentos ", "tweeted_at": "datetime.datetime(2019, 10, 16, 16, 46, 25)", "retweet_count": 0},
{"name": "Wilson Rodrigues", "followers": 142, "tweet": "   Entendo seu ponto de vista. Talvez seja diferente do meu porque estou falando sobre mercado, sem eles ou nós, apenas consumidores.  Num mercado global não faz sentido restringir a marca. O próprio  mostra isso com ações como a marca própria. Isso é Marketing.", "tweeted_at": "datetime.datetime(2019, 10, 16, 16, 34, 42)", "retweet_count": 0},
{"name": "Investidor Sincero", "followers": 389, "tweet": "Elas conseguem comprar os carros com descontos, vende-los com preços mais competitivos. Isso vem “roubando” mercado das concessionárias de veículos, que se articulam para mudar as regras.Não esperamos impacto nos preços das ações no curto prazo.", "tweeted_at": "datetime.datetime(2019, 10, 16, 15, 51, 9)", "retweet_count": 0},
{"name": "Jose Colasuonno Neto", "followers": 41, "tweet": "( 15/10/19 –  M&amp;A )  IPO É A BOLA DA VEZ ATE 2022 Após um ano de 2018 fraco para os IPOs no Brail, mercado de fusão e aquisição é a bola da vez de 2019 a 2022, devemos navegar numa média de US$ 40 a US$ 45 bi ano de lançamento de ações, puxado pelas privatizações que estão por", "tweeted_at": "datetime.datetime(2019, 10, 16, 15, 48, 55)", "retweet_count": 0},
{"name": "Mario Vitor Rodrigues", "followers": 11034, "tweet": "Trump falando agora sobre como o mercado de ações está bombando para defender a sua gestão. Lembrei na hora do liberal tupiniquim, dos grafistas e daqueles que ignoram que os problemas do Brasil ultrapassam com folga os limites da Faria Lima.", "tweeted_at": "datetime.datetime(2019, 10, 16, 15, 44, 18)", "retweet_count": 2},
{"name": "☯ 𝕸𝖆𝖓𝖊𝖑 ☮", "followers": 65, "tweet": "troque a poupança pelo Selic, mesmo rendendo menos que antes ainda rende mais que a poupança. abra uma conta em uma corretora e comece a fazer investimentos no mercado de ações, aos poucos o lucro vem ", "tweeted_at": "datetime.datetime(2019, 10, 16, 15, 23, 42)", "retweet_count": 0},
{"name": "Época Negócios", "followers": 215023, "tweet": "O relatório vai autorizar a aplicação dos recursos do FGTS em outros fundos de investimento e no mercado de capitais, como ações e títulos privados", "tweeted_at": "datetime.datetime(2019, 10, 16, 15, 16, 34)", "retweet_count": 0},
{"name": "Thais Borges Baptista", "followers": 19, "tweet": "mercado de ações vicia. muito louco! tô até no twitter agora!", "tweeted_at": "datetime.datetime(2019, 10, 16, 14, 23, 6)", "retweet_count": 0},
{"name": "Caipira da URSAL", "followers": 110, "tweet": "  Oq deve marcar a boa gestão pública do executivo e legislativo são as que são inclusivas. Alocar pessoas no mercado de trabalho formal, combater informalidade, combater sonegação, regulamentar isenção fiscal, etc. Pouco importa qual seja o espectro político, mas as ações em si", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 48, 18)", "retweet_count": 0},
{"name": "farialimanews", "followers": 68, "tweet": "O pedido de recuperação ajuizado contempla obrigações de R$ 3,1 bilhões, praticamente todo com bancos e demais credores; e uma parte trabalhista, de R$ 11,7 milhões.#mercado #bolsadevalores #ibovespa #mercadofinanceiro #ações #economia #money #bovespa #trader #investimento ", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 37, 45)", "retweet_count": 0},
{"name": "🐂🆙️José Luis♻️", "followers": 801, "tweet": "Mercado B3 cai -0,80%As ações que não conseguiram se beneficiar dos dias de alta sofrem mais 👇🥁 Mas com B3 tudo é possível .Reversão hoje ??🤡🤠", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 34, 25)", "retweet_count": 1},
{"name": "Jonathan Camargo", "followers": 10685, "tweet": "Trump tem Motivos Reais para Ficar de Olho no Mercado de Ações ", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 29, 2)", "retweet_count": 0},
{"name": "Jornal A União", "followers": 10608, "tweet": "Hoje é o dia da Alimentação e o Banco de Alimentos da Prefeitura Municipal de João Pessoa tem realizado ações no mercado central para conscientizar a população e feirantes sobre o desperdício de alimento. Saiba mais sobre a ação na página 5 de nosso impresso do dia. ", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 19, 18)", "retweet_count": 0},
{"name": "PEDRO PAULO SILVEIRA", "followers": 239, "tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: aprovação da partilha do pré sal pode impulsionar ibovespa. #mercado #ibovespa #d[olar #juros #ações  via ", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 5, 31)", "retweet_count": 0},
{"name": "Pedro Paulo Silveira", "followers": 208, "tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: aprovação da partilha do pré sal pode impulsionar ibovespa. #mercado #ibovespa #d[olar #juros #ações  via ", "tweeted_at": "datetime.datetime(2019, 10, 16, 13, 5, 4)", "retweet_count": 0},
{"name": "LUIZ MAURICIO", "followers": 329, "tweet": "CORRA QUE AINDA DA TEMPO. Nesta foto famosa, temos vários trabalhadores sem medo das alturas, mas têm medo do investimento, principalmente no mercado de ações. As cores identificam o nível de conhecimento de cada... ", "tweeted_at": "datetime.datetime(2019, 10, 16, 12, 12, 55)", "retweet_count": 0},
{"name": "Flávio LIRA", "followers": 11, "tweet": "“-E se eu entender que não gosto, não sei, não aguento o mercado de ações!?”👇🏻Existem bons fundos multimercados e de ações para te liberar desta obrigação moral de estar na Bolsa, o que te entrega tempo, disposição física e mental para se dedicar a outras fontes de renda ativa.", "tweeted_at": "datetime.datetime(2019, 10, 16, 12, 5, 57)", "retweet_count": 0},
{"name": "Flávio LIRA", "followers": 11, "tweet": "SOBRE ESTAR NA BOLSA:&gt; Capacidade é treinada.&gt; Ter estômago é condição inata: ou a pessoa tem, ou não tem.👇🏻A verdade é que o mercado financeiro de longe NÃO é a única forma de ganhar dinheiro.&gt; Aliás, muitas vezes o mercado de ações nem é a melhor forma de fazer dinheiro.", "tweeted_at": "datetime.datetime(2019, 10, 16, 11, 43, 35)", "retweet_count": 1},
{"name": "Flávio LIRA", "followers": 11, "tweet": "“Todos têm cérebro para ganhar dinheiro com ações. Nem todos têm estômago.Se você acha que pode se desesperar e vender tudo em um momento de pânico evite o mercado de ações.”— PETER LYNCH, bilionário aposentado, foi gestor de um dos maiores fundos de ações do mundo💰 🌍", "tweeted_at": "datetime.datetime(2019, 10, 16, 11, 40, 59)", "retweet_count": 0},
{"name": "mistersatan", "followers": 25, "tweet": " Flamengo tinha que tomar o Nordeste, marketing e ações agressivas como escolinhas de futebol, grandes eventos nas embaixadas, jogos pontuais nas grandes capitais do Nordeste. Tem que sufocar esses times dentro do estado deles, mercado predatório, afinal somos um time nacional", "tweeted_at": "datetime.datetime(2019, 10, 16, 11, 33, 4)", "retweet_count": 0},
{"name": "Eduardo Paganella", "followers": 13205, "tweet": "Que consciência desse dono de mercado. Foi ovacionado por muitos, mas não se sente bem pelo que fez. Eu entendo o medo e o temor de novas ações contra ele e a família ", "tweeted_at": "datetime.datetime(2019, 10, 16, 11, 1, 19)", "retweet_count": 7},
{"name": "WF", "followers": 501, "tweet": "Eu tiro a madruga para ver as notícias do mercado de ações e as notícias do mundo no geral, é raro eu não dormir puto, o ser humano é o câncer do planeta !!!!", "tweeted_at": "datetime.datetime(2019, 10, 16, 4, 44, 27)", "retweet_count": 0},
{"name": "alphafintec", "followers": 370, "tweet": "Mercado de ações em 15/10/2019", "tweeted_at": "datetime.datetime(2019, 10, 16, 4, 18, 54)", "retweet_count": 0},
{"name": "Leonidas Farias", "followers": 232, "tweet": "TA VENDO PESSOAL O CORRUPTO MERCADO FINANCEIRO NÃO TEM IDEOLOGIA....RELIGIÃO OU TIME DE FUTEBOL....O QUE IMPORTA É O DINHEIRO DO POVO BRASILEIRO.NÃO COMPRE AÇÕES ENQUANTO A CORRUPÇÃO FOR UM FATOR DE RISCO. NÃO DEIXEM TE FAZEREM DE TOLO DE NOVO!!!!!!", "tweeted_at": "datetime.datetime(2019, 10, 16, 3, 41, 44)", "retweet_count": 1},
{"name": "Clube Empreendedor", "followers": 219, "tweet": "Evento do Clube Empreendedor com a Financier Academy rolando agora! Retrospectiva Setembro falando de Renda Fixa, Fundo de Investimentos e Mercado de Ações. Sucesso! #empreendedorismo #mercadodeacoes em Rio de… ", "tweeted_at": "datetime.datetime(2019, 10, 16, 0, 33, 42)", "retweet_count": 0},
{"name": "Rio Verde Investimentos", "followers": 420, "tweet": "As #smallcaps começam a se diferenciar do mercado como um todo no Brasil.À medida que nos aproximamos do ponto de alavancagem operacional a liquidez do mercado se pulveriza e as ações se beneficiam.#fundodeações #rioverde #investimentos #bolsadevalores ", "tweeted_at": "datetime.datetime(2019, 10, 15, 21, 10, 58)", "retweet_count": 2}
]