[
{"tweet": " Economia só voltará a crescer quando os minérios for industrialização interno nas siderúrgica fundições nacionais produzir ferro e aço sem especulações cotação em bolsa de valores o que sustenta uma nação é o ferro e aço é derivado gerações passa as estruturas metálicas permanece", "sentiment": "2"},
{"tweet": "Minha vida tá igual a bolsa de valores, altos e baixos. Mas segue desvalorizada.", "sentiment": "2"},
{"tweet": " Investe na bolsa de valores", "sentiment": ""},
{"tweet": "Bolsas de valores em alta em setembro#icm #broker #forex #trading #MT4 #trader #moeda #mercado #finance #day #índices #analistic  #economia#bolsa #trump #EUA #China… ", "sentiment": "1"},
{"tweet": " Carros é superfo o Brasil precisa é industrialização dos minérios agregar valor é preciso as siderúrgica fundições nacionais voltar a produzir ferro aço derivados para o mercado consumidor interno sem cotação em bolsa de valores Brasil está preso em amarras dos abutres globais", "sentiment": "2"},
{"tweet": "Bolsa de Valores tem o terceiro melhor desempenho do ano em setembro acumulando uma alta de 3,57%.", "sentiment": "1"},
{"tweet": "Quem diria que um dia eu estaria fazendo curso sobre a bolsa de valores", "sentiment": "0"},
{"tweet": "maria helena um dia “vou conferir a bolsa de valores” ", "sentiment": ""},
{"tweet": "O négocio é discutir sobre investimento na bolsa de valores.", "sentiment": "0"},
{"tweet": "     140 mil vagas só no mês de agosto, bolsa de valores batendo record histórico, criminalidade reduzida em 25%, record em construções de estradas.. Eu não botava fé mas tenho que reconhecer, mesmo com senado e a elite corrupta indo contra, tá tendo resultados...", "sentiment": "1"},
{"tweet": "Brasil, o país onde Pirâmides financeiras são recomendadas em aulas de Economia! Onde as pessoas vendem seus carros e casas para colocar a grana em pirâmides! Onde 4 milhões de pessoas tem dinheiro em pirâmides, número que é 4 vezes maior que os investidores da bolsa de valores. ", "sentiment": "0"},
{"tweet": "Bolsa de valores sobe 3,5% em setembro e surpreende. ", "sentiment": "1"},
{"tweet": "A Bolsa de Valores está CARA ou BARATA ? Ainda é Hora de Entrar ?  via ", "sentiment": "0"},
{"tweet": "Um setembro azul na Bolsa de Valores  (via )", "sentiment": "1"},
{"tweet": " Boa noite Professor! Duas considerações:1. Rentistas prezam a liquidez tanto quanto a rentabilidade;2. A queda na Selic explicaria o novo fenômeno brasileiro: os coaching financeiros e especialistas em bolsa de valores?", "sentiment": "0"},
{"tweet": "UTILIDADE PÚBLICA:A b3 (Bolsa de valores) está com varios cursos online e presenciais sobre investimento pra quem quer começar a investir e não sabe como, ou dicas para quem já investe.link: ", "sentiment": "0"},
{"tweet": "IRPF - Receita Federal traz esclarecimentos sobre a isenção do ganho de capital na alienação realizada em bolsa de valores no exterior", "sentiment": "0"},
{"tweet": "investir na bolsa de valores, também vou", "sentiment": "0"},
{"tweet": "Bolsa de Valores tem o terceiro melhor desempenho do ano em setembro acumulando uma alta de 3,57%.", "sentiment": "1"},
{"tweet": "Estou há uma semana vivendo o episódio da Phoebe fumante corretora da bolsa de valores Trabalhando e escrevendo email até na hora de dormir Aguardando meu infarto", "sentiment": "0"},
{"tweet": "O número de pessoas físicas investindo na Bolsa aumentou 64% entre janeiro e agosto. Com isso, atualmente há 1,3 milhão de CPFs cadastrados como investidores. Levantamento aponta que 33 das 65 empresas dobraram a sua base de pequenos acionistas desde 2014 ", "sentiment": "0"},
{"tweet": "uma coisa que não aguento mais é o curso de banco é taxa selic é bolsa de valores é bacen é sfn é cmn é cvm é ações é ipca é cdi   É O CARALHA A QUATRO", "sentiment": ""},
{"tweet": " Com selic baixa só resta ir pra bolsa de valores...irá aumentar ainda mais.", "sentiment": "1"},
{"tweet": "RETROSPECTIVA!2) Bolsonaro fez o Brasil passar vergonha mundial causando queda na bolsa de valores.Ele pode sofrer processos!", "sentiment": "2"},
{"tweet": "Número de pessoas físicas cresce na Bolsa de Valores", "sentiment": "1"},
{"tweet": "  Difícil vai ser tirar bolsonaro do jeito que o homem tá trabalhandocomeçou por uma BR acabada 30 anos já está quase finalizando as obras os homicídios caindo criação de empregos a bolsa de valores em alta?...", "sentiment": "1"},
{"tweet": " Taxar dividendos de pequenos investidores na Bolsa de Valores é um desestímulo!", "sentiment": "2"},
{"tweet": " Taxar dividendos de pequenos investidores na Bolsa de Valores é um desestímulo!", "sentiment": "2"},
{"tweet": " Taxar dividendos de pequenos investidores na Bolsa de Valores é um desestímulo!", "sentiment": "2"},
{"tweet": "eu tava lendo agora que alguns economistas acreditam que em breve as startups serão responsáveis por um estouro na bolsa de valores (já que a maioria opera em negativo) infelizmente a Nubank opera em negativo pq quer então ainda terei que pagar minha divida", "sentiment": "0"},
{"tweet": "Número de pessoas físicas cresce na Bolsa de Valores", "sentiment": "0"},
{"tweet": "Bolsa de valores fecha semana com baixo volume de transações #valorInvesteCom  via  ", "sentiment": "2"},
{"tweet": " Bolsa de valores é longo prazo... Não me preocupo em saber como se comportará em uma semana, em um mês, ou qualquer período no curto prazo...", "sentiment": "0"},
{"tweet": " Parabéns presidente Bolsonaro pelo belíssimo trabalho. A economia começou a decolar. Bolsa de valores em alta. Juros baixos. Geração de emprego bombando e o melhor: a população brasileira satisfeita.", "sentiment": "1"},
{"tweet": "Com chegada iminente da Apple e da Disney, ações da Netflix batem recorde negativo na bolsa de valores -  ", "sentiment": "2"},
{"tweet": "Qual é o seu sentimento sobre a bolsa de valores para próxima semana?", "sentiment": "0"},
{"tweet": " A bolsa de valores vai entrar em colapso", "sentiment": "2"},
{"tweet": "Os sucessivos recordes da Bolsa de Valores de São Paulo (B3), neste ano, podem encorajar os novatos a começarem a tatear o mercado de ações.", "sentiment": "1"},
{"tweet": " É Preciso vocês também salientar os pontos de alta que nossa bolsa de valores andam atingindo superior a casa dos 105.000 pontos no Índice,sendo marcos históricos  e positivo em nossa economia diferentemente de governos anteriores e o que a mídia comunista propaga 🇧🇷📊#B17", "sentiment": "1"},
{"tweet": "Aos entendedores...Qual melhor investimento, bolsa de valores ou tesouro nacional?", "sentiment": "0"},
{"tweet": " Trabalha na bolsa de valores agora", "sentiment": "0"},
{"tweet": "Acabei de investir 100 reais na bolsa de valores", "sentiment": "0"},
{"tweet": " A repercussão foi tão ruim que a bolsa de valores subiu.", "sentiment": "1"},
{"tweet": "Aprender com um dos maiores nomes de investimentos do país, Tiago Reis, a como construir riqueza investindo na Bolsa de Valores. ", "sentiment": "0"},
{"tweet": " mais oscilante q a bolsa de valores", "sentiment": "2"},
{"tweet": "Participação do Capital dos estados na composição dos investimentos na Bolsa de Valores. ", "sentiment": ""},
{"tweet": "Aprenda a investir na Bolsa de Valores  ", "sentiment": "0"},
{"tweet": "Na última quinta-feira, 26, o principal índice da bolsa de valores de São Paulo terminou o dia 0,8%, a 105.319 pontos, maior alta da semana até o momento. As #ações dos bancos, com grande peso no índice, foram responsáveis por essa alta. 📊#Investimentos #bolsadevalores ", "sentiment": "1"},
{"tweet": "  A bolsa de valores não para de subir", "sentiment": "1"},
{"tweet": "Enquanto vc tá ganhando, dá maior vontade de ficar na bolsa de valores KKK", "sentiment": "1"},
{"tweet": "Hoje tive um prejuizo de 20,00 reais na bolsa de valoresIsso é pouco quando se perde", "sentiment": "0"},
{"tweet": "OPINIÃO: Ibovespa pode ser alternativa em tempos de Selic em 5,5%. |   ", "sentiment": "0"},
{"tweet": " Puxa,A bolsa de valores vai cair,O dólar vai subir,Faça o favor, pode sumir.Que diferença faz?Junte-se ao Jan e some.", "sentiment": "2"},
{"tweet": "O presidente dos #EUA, Donald Trump, alertou que a bolsa de valores entraria em colapso se o Partido Democrata obtiver sucesso com o inquérito de impeachment.", "sentiment": "0"},
{"tweet": " Quebra da bolsa de valores .", "sentiment": "2"},
{"tweet": "Hoje um amg meu que meche com a bolsa de valores me prometeu um futuro emprego...", "sentiment": ""},
{"tweet": "caraio, ceis sabiam que a crise financeira asiática de 97 afetou a bolsa de valores de hong kong que caiu 10,4% e isso derrubou todos os mercados, inclusive a bolsa de são paulo que teve uma queda de 8,15% e que foi a segunda maior queda do planeta naquele dia???", "sentiment": "2"},
{"tweet": "Bolsa de valores: Hong Kong negativo, abertura a -0,75% ", "sentiment": "2"},
{"tweet": ", quando valores de ações na bolsa de valores de Nova Iorque, a New York Stock Exchange, caíram drasticamente.", "sentiment": "2"},
{"tweet": "Tomara que a bolsa de valores tenha queda para dar um susto nestes bandidos#STFVergonhaNacional", "sentiment": "0"},
{"tweet": "#tbt Bolsa de valores subiu mais um pouco. ", "sentiment": "1"},
{"tweet": " Essa notícia tem muita relevância.Vamos analisar o comportamento da bolsa de valores..", "sentiment": "0"},
{"tweet": "Com chegada iminente da Apple e da Disney, ações da Netflix batem recorde negativo na bolsa de valores -  ", "sentiment": "2"},
{"tweet": "será que a jade picon posta story sabendo que vai impactar na bolsa de valores?", "sentiment": "0"},
{"tweet": "Hoje, esta sendo ótimo. Até a minha carteira da bolsa de valores deu um up. Vou aproveitar essa boa vibe para aprender a meditar.", "sentiment": "1"},
{"tweet": "Pois bem, a Bolsa de Valores atingiu hoje mais uma cirurgia.", "sentiment": "1"},
{"tweet": "2022 vote:Presidente: Jorge JesusMinistro da Defesa: Diego AlvesMinistro das Relações Exteriores: Giorgian de ArrascaetaMinistro da Economia: Marcos BrazMinistro do Desenvolvimento: Willian Arão Ministro da Bolsa de Valores: Rodrigo Caio", "sentiment": ""},
{"tweet": "Com chegada iminente da Apple e da Disney, ações da Netflix batem recorde negativo na bolsa de valores - ", "sentiment": "2"},
{"tweet": "Amanhã libera o FGTS... e com isso uma nova fase de investimentos. Vamos ver se me saio bem na bolsa de valores, ou se perco dinheiro.", "sentiment": ""},
{"tweet": "Discurso de Trump na ONU faz empresas de tecnologia perderem milhões ", "sentiment": "2"},
{"tweet": " Legal, isso reflete positivamente na bolsa de valores , mas não só empregos, é necessário qualificaçao profissional para esses novos  empregos que tem surgido, precisamos acompanhar a tecnologia dos outros paises daí importância de bucar capacitaçao para a indústria 4.0!!!", "sentiment": "1"},
{"tweet": "Discurso de Trump na ONU faz empresas de tecnologia perderem milhões ", "sentiment": "2"},
{"tweet": "           Que piada. Chega de rentismo , o Brasil precisa aprender como investir de forma saudável na bolsa de valores.", "sentiment": ""},
{"tweet": "Arrasei com a cara do professor hoje vc quer conteúdo bb então toma a bolsa de valores todaaaaa kkkkkkk", "sentiment": "ii"},
{"tweet": "B3 quer criar ação ordinária potencializada na Bolsa de Valores ", "sentiment": "0"},
{"tweet": "bolsa de valores: dias de luta, dias de glória", "sentiment": "0"},
{"tweet": "O que é a Bolsa de Valores? ", "sentiment": "0"},
{"tweet": "Discurso de Trump na ONU faz empresas de tecnologia perderem milhões  ", "sentiment": "2"},
{"tweet": "Bolsa de valores sobe um pouquinho. ", "sentiment": "1"},
{"tweet": "Discurso de Trump na ONU faz empresas de tecnologia perderem milhões #tecnologia #tech ", "sentiment": "2"},
{"tweet": "Discurso de Trump na ONU faz empresas de tecnologia perderem milhões ", "sentiment": "2"},
{"tweet": "PRESIDENTE NÃO PODE FALAR O QUE QUISER.Trump faz Google, Apple e outras perderem US$ 58 bilhões, em seu discurso ontem, com críticas a atuação de gigantes como Google, Amazon e Facebook, o valor de mercado das companhias despencou na bolsa de valores, segundo o Business Insider. ", "sentiment": "2"},
{"tweet": "eu realmente não consigo sentir pena de quem quer ganhar dinheiro fácil sem fazer nada seja o que entra em esquema de pirâmide seja o que congrega em seita neopentecostal ou que viu 2 vídeos e já quer mexer  em bolsa de valores", "sentiment": "0"},
{"tweet": "cumprindo uma série de reuniões, com a missão de captar possíveis investimentos para novos projetos para o . As reuniões ocorreram na bolsa de valores de São Paulo e também com o BNDES + ", "sentiment": "0"},
{"tweet": "Com chegada iminente da Apple e da Disney, ações da Netflix batem recorde negativo na bolsa de valores  ", "sentiment": "2"},
{"tweet": " Caro BB, seria como dizer a Bolsa de valores acabou... amazon caiu de 10 para 2 ...( exemplo)... existem outras Moedas virtuais... o BTC tem sido comprado em largos lotes por grandes bancos... enfim... vamos falar sobre blockchain?", "sentiment": "2"},
{"tweet": " BB, nao existe apenas BTC... e o conceito é superior ao que disse...seria como dizer, a Bolsa de valores acabou... MGLU3 caiu de 38 para 20 kkkk", "sentiment": "2"},
{"tweet": " Wall Street opera em ligeira alta com #TRUMP e o impeachment - #China #Congresso #Eua ", "sentiment": "1"},
{"tweet": "Bolsonaro na ONU impactou até a bolsa de valores, só não envergonha os Bolsominions que estão no mesmo nível de estupidez. #BolsonaroenvergonhaoBrasil", "sentiment": "2"},
{"tweet": "Com chegada iminente da  e da , ações da  (#NFLX) batem recorde negativo na bolsa de valores  ", "sentiment": "2"},
{"tweet": "Com chegada iminente da Apple e da Disney, ações da Netflix batem recorde negativo na bolsa de valores. ", "sentiment": "2"},
{"tweet": "Com chegada iminente da Apple e da Disney, ações da Netflix batem recorde negativo na bolsa de valores ", "sentiment": "2"},
{"tweet": "Com chegada iminente da Apple e da Disney, ações da Netflix batem recorde negativo na bolsa de valores -  ", "sentiment": "2"},
{"tweet": "Acordei hoje igual a bolsa de valores, operando em baixa", "sentiment": "2"},
{"tweet": "B3 quer criar ação ordinária potencializada na Bolsa de Valores ", "sentiment": "0"},
{"tweet": "como se investe na bolsa de valores google pesquisar", "sentiment": "0"},
{"tweet": "Essa bolsa de valores vive fodendo com a gente, até quando?! 😔✊ ", "sentiment": "2"},
{"tweet": "#XP Aproveite o bom momento da Bolsa de Valores e experimente investir em ações com a XP. ", "sentiment": "1"},
{"tweet": "Confira: Investir na Bolsa de valores e arriscado?  #acoes", "sentiment": "0"},
{"tweet": "Feliz pois o meu primeiro investimento na bolsa de valores teve um aumento de 6% no primeiro dia, espero que só fique em alta!", "sentiment": "1"},
{"tweet": "Bolsa de valores", "sentiment": "0"},
{"tweet": " Samy, o que você recomenda para estudos, com o objetivo de entrar na bolsa de valores? Eu já tenho o conhecimento básico de funcionamento,índices,governança adquiridos através de uma certificação da Anbima, mas e para sobreviver?? Eu não acredito nos superstars de 3% ao dia", "sentiment": ""},
{"tweet": " Bolsa de valores amanhã vai sentir negativamente.", "sentiment": "2"},
{"tweet": "E A BOLSA DE VALORES DOS ESTADOS UNIDOS VAI A LOUCURAAAAA", "sentiment": "2"},
{"tweet": " a bolsa de valores do magro tá em baixa", "sentiment": "2"},
]