[
{"tweet": " investir na bolsa de valores é poko", "sentiment": "undefined"},
{"tweet": "Após início fraco, índice fecha no azul pela 6° vez seguida: Bolsa de Valores de…  Leia mais:", "sentiment": "undefined"},
{"tweet": "UMA PERUANIZAÇÃO NO BRASIL DERRUBARIA A BOLSA DE VALORES E A EMPÍRICUS REALIZARIA ENORMES LUCROS. NÃO CAIAM NESSA CONVERSA.  TERIA QUE SAIR DA PRESIDÊNCIA E NOVAS ELEIÇÕES SERIAM REALIZADAS  COM O LULADRÃO CONCORRENDO. ACORDEM !!! ", "sentiment": "undefined"},
{"tweet": "Demasiada informação causa paralisia. ...(Ouvi num curso de inversão na bolsa de valores.)", "sentiment": "undefined"},
{"tweet": "MIF 2019: Macau estuda mercado internacional para tomar decisão sobre bolsa de valores ", "sentiment": "undefined"},
{"tweet": "Cm ao Minuto - Macau estuda mercado internacional para tomar decisão sobre bolsa de valores ", "sentiment": "undefined"},
{"tweet": " Minha bicicleta tá valendo mais nada nada na bolsa de valores kk", "sentiment": "undefined"},
{"tweet": "Eu conversando com meu ex chefe e a esposa dele, ela me explicando sobre bolsa de valores e o crlh a 4... as ideia de investimento dela e do nada o ele manda uma foto de uma goiaba(parecia um abacate) no grupo dizendo crlh ó o tamanho dessa goiaba... passei o dia rindo kkkkkkkk", "sentiment": "undefined"},
{"tweet": "Investir na bolsa de valores A raba dela ™", "sentiment": "undefined"},
{"tweet": " Ministro deixa eu ensinar educação financeira  baseada em bolsa de valores para escolas militares , o Brasil tem Pressa.", "sentiment": "undefined"},
{"tweet": "  Pode ser, ele gosta de aplicar em bolsa de valores, está amiguinho da galera da JP, então não duvido.", "sentiment": "undefined"},
{"tweet": "Novatos em Bolsa de Valores. ", "sentiment": "undefined"},
{"tweet": "     Não estudei economia. Há assuntos que devemos conhecer, por um motivo ou por outro.Um por ex. Se a pessoa é especulador na bolsa de valores, deve conhecer divida externa de países que negociam seus papéis.Como cidadão de um país e interessado pela situação econ/social.Vc?", "sentiment": "undefined"},
{"tweet": " Valer vale, e é mais fácil entrar para quem tem pouco recurso financeiro. Mas bolsa de valores, especificamente mercadorias, se te focares em apenas algumas, torna-se mais “fácil”", "sentiment": "undefined"},
{"tweet": "Bitcoin x Bolsa de Valores - Qual a melhor opção? - Bitcointoyou Blog ", "sentiment": "undefined"},
{"tweet": "Jesus aposta tudo na bolsa de valores, tá nem aí pra poupança.", "sentiment": "undefined"},
{"tweet": "mais quebrada que a bolsa de valores em 1929", "sentiment": "undefined"},
{"tweet": " Sempre em alta na bolsa de valores kkk", "sentiment": "undefined"},
{"tweet": " Bolsa de valores é feita no zoológico?", "sentiment": "undefined"},
{"tweet": "bixo bolsa de valores 2020", "sentiment": "undefined"},
{"tweet": "Entrei no site da bolsa de valores e vi que tenho conta em 5 corretoras, sendo que só uso 2. Cadastrei meu CPF em muito lugares acho, nem tava lembrando desses outros 3", "sentiment": "undefined"},
{"tweet": "tem umas contas de shitposter que parece bolsa de valores que ninguém conhece, da um boost em determinado mês e logo decai pra sempre", "sentiment": "undefined"},
{"tweet": " fala da bolsa de valores", "sentiment": "undefined"},
{"tweet": "Professor Osvaldo de Andrade entrou a falência com a quebra da bolsa de valores (pausa) tô quase espirrando (pausa) não sei se vou espirrar (pausa) pronto já passou, continuando", "sentiment": "undefined"},
{"tweet": "O aumento dos pontos é pra combinar com a renda média de 80% dos brasileiros de R$980.00 reais mensais, segundo relatório sobre desigualdade...O Presiditador Bolsonaro vai comemorar os pontos da Bolsa de Valores? EU TERIA VERGONHA...no caso dele não sente o que não se tem. ", "sentiment": "undefined"},
{"tweet": "  PIB crescendo?PIB instável e risco alto de recessão. Bolsa de valores?Oscilante, a insegurança do mercado é óbvia, com FALTA d projetos p desenvolvimento do país. resumo: Bolsonaro é incompetente, tudo dependerá da forma q se analisa. E sim devemos ser honestos na crítica.", "sentiment": "undefined"},
{"tweet": "Aí ele começou a passar uns valores pra gente de assinaturas de revista e tal e disse que era pra ajudar ele com a bolsa. Aí eu e o Renan dissemos que não dava, que a gente também estuda e tal e não tem dinheiro, aí ele fez uma cara de cu só porque a gente não assinou.", "sentiment": "undefined"},
{"tweet": "   Mais um perfilzinho fake querendo defender a bolsa de valores. Dar a cara a tapa, que é bom, os covardes não dão. Por que será, né?", "sentiment": "undefined"},
{"tweet": "queria investir na bolsa de valores", "sentiment": "undefined"},
{"tweet": "   Amigão não confunda bolsa de valores com essas “pirâmides financeiras” que prometem fazer seu dinheiro lucrar 200%. Bolsa de valores é pra qualquer um e é possível entrar com qualquer quantia. Mais seguro que a poupança e mais rentável!", "sentiment": "undefined"},
{"tweet": "Bolsonaro confirma pagamento de 13º para Bolsa Família; Confira os valoresMais uma promessa cumprida e sem elevar custo. Parece que nem tudo é ruim.  ", "sentiment": "undefined"},
{"tweet": "Depositei 20 reais no meu nubank Bolsa de valores ai vou eu", "sentiment": "undefined"},
{"tweet": "Mais um dia positivo na bolsa de valores que semana meus amigos", "sentiment": "undefined"},
{"tweet": "  Inflação em baixa, PIB em alta, bolsa de valores em alta, risco Brasil mais baixo desde 1998, redução do desemprego, dólar controlado, redução de homicídio em 20%, eu avisei, kkk kkk, estamos no caminho certo, Bolsonaro 2022.", "sentiment": "undefined"},
{"tweet": "   Inflação em baixa, PIB em alta, bolsa de valores em alta, risco Brasil mais baixo desde 1998, redução do desemprego, dólar controlado, redução de homicídio em 20%, eu avisei, kkk kkk, estamos no caminho certo, Bolsonaro 2022.", "sentiment": "undefined"},
{"tweet": "O novo episódio do “Deseconomês” está especial! 😍 O motivo? Vamos explicar direitinho o Ibovespa, o principal índice da bolsa de valores brasileira. Spoiler: ele é um comparativo de rentabilidade para quem investe em ações. Vem aprender comigo:  ", "sentiment": "undefined"},
{"tweet": "Ações do Bradesco #BBDC3 #BBDC4  ficaram Ex dia 18/10. Quem tiver posição no papel até dia 17/10, irá receber os dividendos.#fintwit  #Investimentos#Ações #Opções #TesouroDireto #FundosImobiliarios  #mercadofinanceiro #mercado", "sentiment": "undefined"},
{"tweet": "Binance Coin poderá ser negociada na bolsa de valores da Suíça  ", "sentiment": "undefined"},
{"tweet": "Llorente e Mata estão investindo na Bolsa de Valores", "sentiment": "undefined"},
{"tweet": "Binance Coin poderá ser negociada na bolsa de valores da Suíça ", "sentiment": "undefined"},
{"tweet": " Vai investir na bolsa de valores rapaz, drogas não dão futuro rs", "sentiment": "undefined"},
{"tweet": "  bolsa de valores, concordo é recorde, legal!! Quantas empresas são listadas na bolsa? Qual o público que investe na bolsa? No brasil é até uma piada se você procurar esses números vai ver que a bolsa tem uma liquidez irrisória que não significa que a economia em geral vai bem", "sentiment": "undefined"},
{"tweet": "  Bolsa de valores  não mede a riqueza de um país. Quer discutir economia, comece falando sobre aumento da desigualdade.", "sentiment": "undefined"},
{"tweet": "  Me chama de bolsa de valores e investe em mim", "sentiment": "undefined"},
{"tweet": "Uma nova redução na taxa selic parece incapaz de reativar a economia, mas, certamente, será decisiva para empurrar a poupança da classe média para a bolsa de valores!", "sentiment": "undefined"},
{"tweet": " a pasta do meu pc beatdoscrias e a guiadoscrias ta valendo mais que a bolsa de valores todinha junta", "sentiment": "undefined"},
{"tweet": "    você tá comparando bolsa de valores com uma necessidade humana, um instinto biológico", "sentiment": "undefined"},
{"tweet": "NESTE VÍDEO VC VER OPERAÇÕES DAY TRADE NA BOLSA DE VALORES AO VIVO ! CLIQUE E CONFIRA ! DEIXA SEU LIKE ! INSCREVA-SE NO CANAL !Day Trade Ao Vivo Mini Dolar E Mini Indice Bolsa de Valores  via ", "sentiment": "undefined"},
{"tweet": "acho que vou começar a mexer com bolsa de valores", "sentiment": "undefined"},
{"tweet": "📈 Nos últimos anos, pudemos observar um abrupto crescimento na procura por #criptomoedas.E aí vem a questão: Qual a melhor opção de #investimento, #Bitcoin ou Ações ❓Para esclarecer isso preparamos um artigo para vocês ...👀Veja artigo completo &gt; ", "sentiment": "undefined"},
{"tweet": "Uns cliente meu que foram preso que meche com bolsa de valores kkkkk", "sentiment": "undefined"},
{"tweet": "Aquela vontade de começar a investir na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Estude no seu tempo! As pessoas estão entrando na bolsa de valores atrás da independência financeira e quando falamos em ações, todo cuidado é pouco para evitar prejuízos e maximizar os ganhos. Quer aprender a se tornar um INVESTIDOR PROFISSIONAL?", "sentiment": "undefined"},
{"tweet": " Indicador Antecedente subiu em setembro 0,3% - #Bolsa-De-Valores #DI #Expectativa #Ibovespa ", "sentiment": "undefined"},
{"tweet": "  taxa de juros e inflação baixa pq ninguém ta comprando e a ecnonomia tá parada. PIB crescendo não sei onde. O desemprego caindo pq agora está contando até ambulantes na rua. E bolsa de valores? me poupe! Vc sabe que as grandes empresas agora vivem no capitalismo financeiro né?", "sentiment": "undefined"},
{"tweet": "Desde o primeiro semestre, a nova direção do banco promove o “desinvestimento” da instituição, com a venda (abertura de capital) da Caixa na bolsa de valores, pela primeira vez em 158 anos.", "sentiment": "undefined"},
{"tweet": "Governo Federal vai pedir ressarcimento de valores recebidos indevidamente do Bolsa Família ", "sentiment": "undefined"},
{"tweet": "QUER COMEÇAR A INVESTIR NA BOLSA DE VALORES SEM MISTÉRIOS A PARTIR DE AGORA? GARANTA SUA PRESENÇA JÁ! (as vagas são limitadas, viu?) ", "sentiment": "undefined"},
{"tweet": "Naquela época, era comuns bulbos de tulipas serem trocadas por bens valiosos, como terras e imóveis localizados em áreas nobres de Amsterdam. No ano de 1636, essas flores se tornaram tão valiosas que acabou sendo negociadas na Bolsa de Valores de Amsterdam.", "sentiment": "undefined"},
{"tweet": " Qual medida você quer analisar?Taxa de juros? 5,5% menor da história.Inflação? 3,5% menor da história! PIB crescendo e desemprego caindo.Bolsa de valores? Máxima de 102mil pontos.Tudo bem ser contra o Bolsonaro, eu também sou muito crítico, mas vamos ser honestos ao menos.", "sentiment": "undefined"},
{"tweet": " quando eu vi pela primeira vez eu achava que isso no celular dele era a bolsa de valores subindoKKKKKKKKKK", "sentiment": "undefined"},
{"tweet": "Quer aprender a investir na Bolsa de Valores? Então não perca a live que farei logo mais, às 14h. ", "sentiment": "undefined"},
{"tweet": "Ulysses e Daniel conversando sobre a bolsa de valores mds nao tanko akdjsksksjddj", "sentiment": "undefined"},
{"tweet": " Com a bolsa de valores que caiu   é moleCom a seca que afeta o sertão é moleCom as queimadas na Amazônia é  moleCom o pêlo do peito do pé de pedro preto kkkkk também é mole...haaaaa", "sentiment": "undefined"},
{"tweet": "   Vamos lá,O bolsa família sofreu uma auditoria e teve um corte de +/- 6.000 usuários irregularidades na atual gestão. O dinheiro que sobrou foi possível a inclusão do 13° como mostra a matéria. A bolsa de valores durante a atual gestão está batendo recordes", "sentiment": "undefined"},
{"tweet": "Confira: O Risco Brasil e a Bolsa de Valores  #acoes", "sentiment": "undefined"},
{"tweet": " e os monstros da bolsa de valores", "sentiment": "undefined"},
{"tweet": "“Estima-se que teremos mais de 2 milhões de pessoas físicas investindo em renda variável até o fim de 2020, isso vai melhorar o mercado”. ", "sentiment": "undefined"},
{"tweet": "O Presidente assina o decreto do décimo terceiro do Bolsa Família, quantas famílias  terão um Natal melhor, quando foi que isso já aconteceu? Liberação de valores do FGTS, aquecimento da economia, baixa da inflação, fim de horário de verão, tanta coisa boa acontecendo. 🇧🇷🇧🇷🇧🇷", "sentiment": "undefined"},
{"tweet": "   Você tem que começar a acompanhar a bolsa de valores, prestar menos atenção em futebol e entender melhor o que acontece ao seu redor. Totalmente equivocado seu post.", "sentiment": "undefined"},
{"tweet": "#CriptomoedasBolsa de Valores da Suíça, a SIX, adiciona novo produto financeiro baseado em Binance Coin ", "sentiment": "undefined"},
{"tweet": "Confira: Investir na Bolsa de valores e arriscado?  #acoes", "sentiment": "undefined"},
{"tweet": " Ok. Mas precisamos colocar uma luz em cima desse 13°. Ele só foi criado porque vocês não quiseram aplicar o reajuste de valores no Bolsa família. Seja justo com todos e explique os fatos", "sentiment": "undefined"},
{"tweet": "sinceramente se a vida não der certo eu começo a investir na bolsa de valores, esse é meu plano B", "sentiment": "undefined"},
{"tweet": " A história à tona, lembram da Quinta-feira Negra - Black Thursday- de 24.10.29, quando ocorreu o crash da Bolsa de Valores de Nova Iorque? Dependendo da decisão do , ela vai se repetir, resultados devastadores, aguardem.", "sentiment": "undefined"},
{"tweet": "A história à tona, lembram da Quinta-feira Negra - Black Thursday- de 24.10.29, quando ocorreu o crash da Bolsa de Valores de Nova Iorque? Dependendo da decisão do , ela vai se repetir, resultados devastadores, aguardem.", "sentiment": "undefined"},
{"tweet": "🌇FII | INVESTI R$ 212 EM FUNDO IMOBILIÁRIO (FII) NA BOLSA DE VALORES I Aprenda na pratica como COMPRAR▶️Pobre Investidor| fundosimobiliarios fiis", "sentiment": "undefined"},
{"tweet": "  eu ia até pagar os seus ingressos de festas de alcoólatras com o dinheiro que meu pai ganhou da bolsa de valores, mas agora to triste com vc 😔", "sentiment": "undefined"},
{"tweet": "ah gente pfv não confundam COACH com psicólogo mas também não confundam gente q fala sobre bolsa de valores com coaching de auto ajuda, são galeras diferentes, pessoal confunde e acha que todo mundo quer dar uma de coaching auto ajuda sendo q falam sobre coisas diferentes BELEZA", "sentiment": "undefined"},
{"tweet": " Eh pow. O ken milhonario. Multi empresário que nas horas vagas é trader na bolsa de valores e hoje ganha mais que a Betina. KappaHD", "sentiment": "undefined"},
{"tweet": "     Não é com qualquer preço que vc investe na bolsa de valores. Ações tem valores mínimos, a menos que você compre frações (que ainda assim tem valor mínimo).Se por algum milagre você achar uma ação de valor ínfimo, que renda bem, como um lucro de venda de celular usado, me avise.", "sentiment": "undefined"},
{"tweet": "eu literalmente choro de rir sempre que imagino a possibilidade de alguém querer liquidar FISICAMENTE contrato futuro de BOI GORDOtnc  imagina o cara chega na bolsa de valores em sao paulo pedindo os boi gordo dele... . .   QUE ODIO MLK VO ME MIJA", "sentiment": "undefined"},
{"tweet": " não se deve esquecer todas as vezes em que anta-agoniza pregou fakes pra mexer com bolsa de valores e lucrar com Empiricus. Pesquisem...", "sentiment": "undefined"},
{"tweet": "não dá para estudar sobre bolsa de valores sem querer vender a televisão para comprar ações", "sentiment": "undefined"},
{"tweet": "se Andrea fosse fazer a prova, as perguntas seriam sobre valores de sapato e bolsa puts", "sentiment": "undefined"},
{"tweet": "[15/10 23:43] João Pedro: Eu iria trabalhar de economista[15/10 23:43] João Pedro: ou em alguma empresa[15/10 23:43] João Pedro: ou[15/10 23:43] João Pedro: na bolsa de valores[15/10 23:43] João Pedro: ou em algum banco[15/10 23:44]Emely❤: meu suggar daddy", "sentiment": "undefined"},
{"tweet": "O FGTS é um treco arcaico, criado em 66, em um Brasil diferente do atual. Mudar a forma que esse direito é exercido é fundamental. Uma boa seria permitir que ele fosse aplicado em outros investimentos, inclusive Bolsa de Valores e fundos. Bem melhor que emprestar pra Odebretch", "sentiment": "undefined"},
{"tweet": "Você como uma grande investidora da bolsa de valores, eu te acho muito louca cara KKKKKK mas eu adoro estar com você e escutar você gritando, adoro como é sincera e a vibe boa que você transmite", "sentiment": "undefined"},
{"tweet": "Já perceberam que a cotação do dólar americano e o índice da bolsa de valores não são mais notícia?", "sentiment": "undefined"},
{"tweet": " As açoes do leomaneh company acabaram de subir na bolsa de valores, fala tu", "sentiment": "undefined"},
{"tweet": "Eu li a história da IPO deles. Deviam mandar esses caras pra cadeia, é o maior golpe em bolsa de valores desde a OGX. ", "sentiment": "undefined"},
{"tweet": "Meu tio bolsominion tá fazendo curso pra virar coach e consultor da bolsa de valores KKJJJKKK aaaaa o esteriótipo eleitor do biroliro é cada dia mais real", "sentiment": "undefined"},
{"tweet": "Devolução de valores do Bolsa Família  via ", "sentiment": "undefined"},
{"tweet": "Caso o STF decida por acabar com a condenação em segunda instância, podemos esperar uma verdadeira catástrofe que é a volta de bandidos ao convívio público e também uma catástrofe financeira que derrubará a bolsa de valores e trará um enorme descrédito e prejuízo ao nosso país.", "sentiment": "undefined"},
{"tweet": " mee, mas ai é pq ta investindo errado na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Valores serão liberados para os inscritos no programa em 60 dias 💲💲💲 ", "sentiment": "undefined"},
{"tweet": " quem tem foster no nome já se autovaloriza umas 100x na bolsa de valores", "sentiment": "undefined"},
{"tweet": " To estudando a bolsa de valores que é melhor kkkk, esse rolê aí p mim n rende", "sentiment": "undefined"},
{"tweet": "Faridão trazendo informações exclusivas da bolsa de valores:Dólar chega na casa dos 6,66.Valor histórico.Deu ruim pra geral ", "sentiment": "undefined"},
{"tweet": "Garantido pagamento de 13º para Bolsa FamíliaValores serão liberados para os inscritos no... ", "sentiment": "undefined"},
{"tweet": " É igual bolsa de valores: só dá para saber direito com a cotação do dia.Se for dia de rasgar a CF88, é uma coisa; se for dia de remendar a CF88 com fita adesiva, é outra.Virou uma constituição onde é virou pode ser.", "sentiment": "undefined"},
{"tweet": "     Está sendo o pior governo, Confusão todos os dias , insegurança na bolsa de valores devido as falas e as briguinhas do galinheiro do Bolsonaro.Ele não foi defender a reforma da previdência no congresso e sabe pq ?Pq nem mesmo ele sabe quais pontos tem nela .Está perdido", "sentiment": "undefined"},
{"tweet": "Let: existe a quebra da bolsa de valores e também existe a quebra da au", "sentiment": "undefined"},
{"tweet": "  Compartilha essa imagem no Stories, marca meu user e pague a taxa R$35,00 pra entrar nos meus melhores amigos!!!VOU TE CONTAR AQUILO QUE NUNCA TE CONTARAM SOBRE GANHAR DINHEIRO NA BOLSA DE VALORES!!!!!!!!!", "sentiment": "undefined"},
{"tweet": "Estimativa para final desse ano é de alta na bolsa de valores, mais investidores investindo e as empresas cada dia crescendo mais. ", "sentiment": "undefined"},
{"tweet": " O dólar tá alto por causa do Trump x China. E não por conta do Governo Bolsonaro. Se fosse assim, a Bolsa de Valores apresentaria queda. E não é o que está acontecendo.", "sentiment": "undefined"},
{"tweet": "A ECOLOGIA QUE ESSES DEMAGOGOS DEFENDEM É AQUELA AVALIADA NA BOLSA DE VALORES, E EXTRAÍDA... ", "sentiment": "undefined"},
{"tweet": "Quer saber quais são os tributos obrigatórios cobrados pela Bolsa de Valores () e como fazer para fugir dos não-obrigatórios, incluindo o Imposto de Renda? No vídeo de hoje a gente te conta, dá um play! 😉", "sentiment": "undefined"},
{"tweet": "  sou sua fã ... adorei suas explicações ... obrigada ... como já disse outras vezes , lamentei muito não ter podido ser sua aluna sobre a Bolsa  de Valores !", "sentiment": "undefined"},
{"tweet": " A bolsa de valores é um ótimo instrumento de transferência de Valor de impacientes para pacientes.", "sentiment": "undefined"},
{"tweet": "fui ver aqui e a palestra é sobre bolsa de valores... pqp me valorizem pq sou uma amiga perfeita", "sentiment": "undefined"},
{"tweet": " economista tem que ficar preso na bolsa de valores fodase", "sentiment": "undefined"},
{"tweet": " mas n tem problema já deixa esse aí para já ficar de propaganda logo de entrada. literatura desse tipo tem que ser difundida ou o povo vai ficar (já está na verdade) achando que economia=bolsa de valores e banco.", "sentiment": "undefined"},
{"tweet": "tá muito estranho o Ibovespa se guentando", "sentiment": "undefined"},
{"tweet": "Ibovespa vira para queda pressionado por bancos; dado dos EUA derruba bolsas internacionais - InfoMoney  ", "sentiment": "undefined"},
{"tweet": "Coisas para não se criar expectativa: Ibovespa e filme da Warner/DC. Paciência pequeno padawan... ", "sentiment": "undefined"},
{"tweet": "Ações brasileiras se recuperam e Ibovespa registra valorização de 3,57%", "sentiment": "undefined"},
{"tweet": "October 1, 2019 at 01:59PM ++Giro dos mercados: Ibovespa mantém queda de 0,64% (104.073,75 pontos), sintonizado com NY++Em Wall Street, Dow Jones cai 0,96%; S&amp;P 500, -0,86%; e Nasdaq, -0,65%, com retração do ISM em setembro++Votação da PEC da Previdência na CCJ não ajuda…", "sentiment": "undefined"},
{"tweet": "Bolsa apresenta queda após Trump reclamar do presidente do FED, pelo Twitter. #Trump #USA #mercado #bolsadevalores #ibovespa #mercadofinanceiro #ações #economia #money #bovespa #trader #investimentos #finanças #investimento #b3 #empreendedores #dinheiro ", "sentiment": "undefined"},
{"tweet": "#Mercados O pregão desta terça-feira (01) começou volátil, com o Ibovespa operando em queda pressionado pelo aumento da aversão ao risco no exterior. #FastTrade #FastMarkets ", "sentiment": "undefined"},
{"tweet": "Alguém explica esses pobres mortais?#investimentos #investidor #longoprazo #ibov #ibovespa #ações ", "sentiment": "undefined"},
{"tweet": "Com atenção à Previdência, Ibovespa opera em queda. Confira:  ", "sentiment": "undefined"},
{"tweet": "**++S&amp;P (-0,78%) e Nasdaq (-0,71) renovam mínimas; aqui o Ibovespa cai 0,50% (104.226,39)****++Projeção de volume foi reduzida para R$ 14,7 bilhões**", "sentiment": "undefined"},
{"tweet": "Indicadores Econômicos-&gt; #dicasgrupotreinar  #fastsalas #business #indicators #Ibovespa #IbovespaFuturos #IBrX50 #S&amp;P500Futuros #Dow30Futuros #Nasdaq #Bitcoin #bitcoinFuturo  #dolar #dolarfuturo #yen #euro #eurofuturo ", "sentiment": "undefined"},
{"tweet": "Rentabilidade do Ibovespa tecnicamente empatado o ouro em 12 meses em 2019 o ouro tem o melhor desempenho#ibovespa #bovespa #b3 #ouro   ", "sentiment": "undefined"},
{"tweet": "ibovespa caiu 600 pts 🤑🤑", "sentiment": "undefined"},
{"tweet": "Ibovespa avança na abertura com Previdência em foco; BRF recua ", "sentiment": "undefined"},
{"tweet": "Ibovespa operava em baixa de 0,50%, às 12h16. ", "sentiment": "undefined"},
{"tweet": "Bovespa: Índice Ibovespa abre estável nesta terça-feira, 01 de outubro de 2019 ", "sentiment": "undefined"},
{"tweet": "#MercadoFinanceiro: Ibovespa abre com pequenas altas e baixas à espera da votação da reforma previdenciária  ", "sentiment": "undefined"},
{"tweet": "TOP 10 dos fundos da carteira do IFIX em 30 Setembro#fii #fundosimobiliarios #ifix #b3 #ibovespa #bovespa ", "sentiment": "undefined"},
{"tweet": "Ibovespa movimentando forte, projeta para o dia R$ 17,1 bilhões", "sentiment": "undefined"},
{"tweet": "Olha que está de volta agora que setembro acabou  #SeuDinheiro ", "sentiment": "undefined"},
{"tweet": "**++ATENÇÃO: Ibovespa movimentando forte, projeta para o dia R$ 17,1 bilhões** (sinal de perigo!)", "sentiment": "undefined"},
{"tweet": "October 1, 2019 at 11:21AM ++ATENÇÃO: Ibovespa movimentando forte, projeta para o dia R$ 17,1 bilhões (sinal de perigo!)", "sentiment": "undefined"},
{"tweet": "Ibovespa avança na abertura com Previdência em foco; BRF recua ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem 5º trimestre consecutivo de alta  ", "sentiment": "undefined"},
{"tweet": "Captação Líquida dos fundos de Ações vs. Ibovespa (ajustado pela inflação).Behavior Gap explica. ", "sentiment": "undefined"},
{"tweet": "October 1, 2019 at 11:05AM ++Call de abertura: Ibovespa oscilante não sustenta os 105 mil pontos, vira e cai 0,08%, em 104.665 pontos++NY opera em alta firme, de 0,77% no Nasdaq, 0,49% no S&amp;P 500 e 0,45% no Dow Jones++Dólar à vista avança 0,59%, cotado em R$ 4,1797, com …", "sentiment": "undefined"},
{"tweet": "Ibovespa opera em leve alta com expectativas da votação da reforma da Previdência hoje na CCJ 📊 ", "sentiment": "undefined"},
{"tweet": "Ibovespa abre em alta de olho na reforma da Previdência e produção industrial ", "sentiment": "undefined"},
{"tweet": "ABERTURA: Ibovespa inicia em alta seguindo Wall St. e de olho na cena local#SpaceMoney", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe antes da votação da Previdência e de olho em indicadores e falas do Fed  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa avança na abertura com Previdência em foco; BRF recua ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro tem leve alta em meio a dados europeus e expectativa pela Previdência  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro tem leve alta em meio a dados europeus e expectativa pela Previdência  via ", "sentiment": "undefined"},
{"tweet": "Valor Investe: Seis títulos do Tesouro Direto superam desempenho do Ibovespa em 2019 | Tesouro Direto | Valor Investe ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro rejeitou os 105.324. Investidores cautelosos a espera da decisão do Senado sobre a Reforma da Previdência.", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: carteira recomendada do mês de outubro, com peso forte em consumo e real state. #mercados #juros #ações #ibovespa #dólar  via ", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: carteira recomendada do mês de outubro, com peso forte em consumo e real state. #mercados #juros #ações #ibovespa #dólar  via ", "sentiment": "undefined"},
{"tweet": "IBOVESPA ABRE EM ALTA DE 0,01%, AOS 104.758 PONTOS", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro tem leve alta em meio a dados europeus e expectativa pela Previdência – InfoMoney  ", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro: IBOVESPA -0,3% | 104.745 PontosCÂMBIO 0,0% | 4,16/USD ", "sentiment": "undefined"},
{"tweet": "🇧🇷 #IBOV - Excelente explicação do porque os dados do PIB não são relevantes para o Ibovespa diretamente. 🚫 Bolsa não é PIB... Bolsa Hoje é um termômetro 🌡️ sobre as expectativas de resultado (Lucro &amp; Geração de Caixa) futuro das empresas. ↗️ Sobe no Boato ↘️ Cai no Fato ", "sentiment": "undefined"},
{"tweet": "E como foi o mês de Setembro?Ibovespa + 3,57%CDI + 0,47%Destaque positivo:MRFG3 +32%SUZB3 +15,72%BRKM5 +15,24%Destaques negativos:ELET3 -12,6%ELET6 -10,5%MRVE3 -10,5%", "sentiment": "undefined"},
{"tweet": "Reforma da Previdência em destaque e Futuro do Ibovespa com leve alta.", "sentiment": "undefined"},
{"tweet": "Nova carteira e Ibovespa em 120 mil: BB Investimentos atualiza ações para outubro ", "sentiment": "undefined"},
{"tweet": "Menos juros= a mais o P/E. Ibovespa BR: 12.3xSp500 USA : 19x P/EFTSE100 Inglaterra: 18xCAC França: 19xDAX Alemanha: 20xShanghai China: 14xS&amp;P BSE India: 27xNIKKEI Japão: 15.5x ", "sentiment": "undefined"},
{"tweet": "#Ibovespa tem leve alta com expectativa de votação da #Previdência e encontro #China-#EUA #USA #GuerraComercial ", "sentiment": "undefined"},
{"tweet": "Com a trajetória de setembro, todos os títulos públicos apresentam alta acima de 15%, em 2019, e superior a 25%, no período acumulado de 12 meses. Seis de oito papéis sustentam retornos maiores que o Ibovespa no ano e nos 12 meses.", "sentiment": "undefined"},
{"tweet": "Ibovespa futuro opera em leve alta. Produção industrial cresce 0,8% em agosto - Finance News ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro tem leve alta em meio a dados europeus e expectativa pela Previdência  ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro tem leve alta em meio a dados europeus e expectativa pela Previdência  ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro tem leve alta em meio a dados europeus e expectativa pela Previdência  ", "sentiment": "undefined"},
{"tweet": "#PraCegoVer Análise gráfica: Ibovespa voltou para os 104.800 pontos. Mais detalhes nos comentários. ", "sentiment": "undefined"},
{"tweet": "FECHAMENTO: 30/09/2019Ibovespa: -0,32%; 104.475 ptsReal/Dólar: -0,30%; R$ 4,15DI Jan/21: +0 bps; 4,96%S&amp;P 500: -0,53%; 2.961 pts ", "sentiment": "undefined"},
{"tweet": "IBOVESPA FUTURO ABRE EM ALTA DE 0,17%, AOS 105.250 PONTOS ", "sentiment": "undefined"},
{"tweet": "Confira os dados recentes das bolsas ao redor do mundo:🇧🇷 Ibovespa -0,32%🇺🇸 S&amp;P 500 Futuro +0,29%🇺🇸 DowJones Futuro +0,29%🇺🇸 Nasdaq Futuro +0,38%🇩🇪 DAX alemão -0,15%🇨🇳 Xangai (China) fechado por feriado 🇯🇵 Nikkei (Japão) +0,59%", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe 3,6% em setembro, mas não sustenta os 105 mil pontos ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro opera entre perdas e ganhos com dados da China e cautela em semana decisiva", "sentiment": "undefined"},
{"tweet": "#PETR4#LoopInvestimentos #Investimentos#Ações #Opções #TesouroDireto #FundosImobiliarios  #Bitcoin#mercadofinanceiro #mercado #Ibovespa #Dólar  #petroleo #MineriodeFerro em Loop Investimentos ", "sentiment": "undefined"},
{"tweet": "Caso Jair Bolsonaro se mostre mais adaptável aos anseios internacionais, o Ibovespa tem tudo para chegar aos 150 mil pontos. Mas se o presidente insistir em seu ramerrame trumpeano, os recursos externos não virão, ou serão em pequena quantidade.", "sentiment": "undefined"},
{"tweet": "Trazemos como alguns índices e commodities ao redor do mundo se comportam agora pela manhã. #forex #ibovespa #nasdaq ", "sentiment": "undefined"},
{"tweet": "Veja os #melhores e os #piores #investimentos de setembro #Ibovespa #B3 #ouro #dolar #fundos #poupanca #BTC#TesouroDireto #CDI #rendafixa #acoes ", "sentiment": "undefined"},
{"tweet": "No acumulado de setembro, o Ibovespa subiu 3,57%, terceira maior valorização mensal de 2019, depois de janeiro (+10,82%) e junho (+4,86%). No trimestre, os ganhos foram de 3,74% e, no ano, acumula alta de 19,18%. #ibov", "sentiment": "undefined"},
{"tweet": "As 5 maiores altas e as 5 maiores baixas do Ibovespa no mês de setembro #marketingdigital #estrategiadigital #in... ", "sentiment": "undefined"},
{"tweet": " A CEF acabou de lançar um fundo de capital protegido.", "sentiment": "undefined"},
{"tweet": "6 títulos do Tesouro Direto superam desempenho do Ibovespa em 2019 ", "sentiment": "undefined"},
{"tweet": "#CCJ do #Senado vota hoje parecer da #reforma da #Previdência que, se aprovado, será encaminhado ao #plenário da Casa Enquanto isso, no exterior, #MercadoFinanceiro inicia quarto trimestre em clima otimista:  #Trump #FederalReserve #Fed #Ibovespa #Dolar ", "sentiment": "undefined"},
{"tweet": "As 5 maiores altas e as 5 maiores baixas do Ibovespa no mês de setembro  ", "sentiment": "undefined"},
{"tweet": " Poder 360 diz q o número de pessoas físicas investindo na Bolsa aumentou 64% entre janeiro e agosto. Com isso, atualmente há 1,3 milhão de CPFs cadastrados como investidores. Levantamento aponta que 33 das 65 empresas que compõem o índice Ibovespa pelo menos dobraram", "sentiment": "undefined"},
{"tweet": "Confira os sinais do Ibovespa no curto prazo, destaque para os gráficos dos volumes físicos, ou seja, quantidades de ações negociadas: ", "sentiment": "undefined"},
{"tweet": "Ibovespa Amanhã 01/10/2019, 01 de outubro (terça-feira)  via ", "sentiment": "undefined"},
{"tweet": "E então poderemos ver o Ibovespa tentar estabelecer novos recordes!!!", "sentiment": "undefined"},
{"tweet": "Apesar de ter fechado em queda nesta segunda-feira, o Ibovespa voltou a ganhar volume!", "sentiment": "undefined"},
{"tweet": "   Uma pessoa está fazendo/tentando fazer arbitragem. É uma operação que se faz para aproveitar a diferença nos preços de 2 ativos que deveriam ter o preço igual. No caso foi com os mini-contratos e contratos futuros cheios do Ibovespa. Long no Mini e short no cheio. (Eu acho... 🤔)", "sentiment": "undefined"},
{"tweet": "Além dos bancos, falta um empurrãozinho da Vale para bolsa superar suas máximas!!! #daytrade #trader #swingtrade #optionstrader #nyse #nasdaq #ibovespa #stockmarket #opcoes #mercadofinanceiro #mercadodeacoes #skininthegame ", "sentiment": "undefined"},
{"tweet": "As 5 maiores altas e as 5 maiores baixas do Ibovespa no mês de setembro  via ", "sentiment": "undefined"},
{"tweet": "As 5 maiores altas e as 5 maiores baixas do Ibovespa no mês de setembro  via ", "sentiment": "undefined"},
{"tweet": "As 5 maiores altas e as 5 maiores baixas do Ibovespa no mês de setembro  via ", "sentiment": "undefined"},
{"tweet": "As 5 maiores altas e as 5 maiores baixas do Ibovespa no mês de setembro  via ", "sentiment": "undefined"},
{"tweet": "As 5 maiores altas e as 5 maiores baixas do Ibovespa no mês de setembro  via ", "sentiment": "undefined"},
{"tweet": "As 5 maiores altas e as 5 maiores baixas do Ibovespa no mês de setembro  via ", "sentiment": "undefined"},
{"tweet": "As 5 maiores altas e as 5 maiores baixas do Ibovespa no mês de setembro  via ", "sentiment": "undefined"},
{"tweet": "Eu lembrando dum cara q estudou comigo e q em janeiro postou fotinho comemorando q a ibovespa tinha subido por causa do presidente kjkkjkkkjj ", "sentiment": "undefined"},
{"tweet": " Ah isso eu tenho que levantar, mas eu bato o Ibovespa sistematicamente, em 2019 tá uns 120%, mas mais de 5000% desde 2002 por aí", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasIbovespa tem leve recuo no dia, mas fecha setembro positivo  ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem leve recuo no fechamento do dia  #carreira ", "sentiment": "undefined"},
{"tweet": "Veja análise do Ibovespa, Petr4, Vale3, Suzb3, Cyre3, Bbas3 e de outros papéis - Finance News ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 0,32% no dia, mas encerra setembro com valorização de 3,57% ", "sentiment": "undefined"},
{"tweet": "Pequenos investidores ampliam presença na Bolsa e já influenciam cotação das açõesEm cinco anos, número de pessoas físicas mais que dobra na base de acionistas de metade das empresas do Ibovespa", "sentiment": "undefined"},
{"tweet": "As 5 maiores altas e as 5 maiores baixas do Ibovespa no mês de setembro ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha Setembro positivo.O Ibovespa caiu 0,32%, a 104.745 pontos. A exemplo das últimas sessões, o giro financeiro foi discreto, com apenas 13,084 bilhões de reais. Em setembro, o índice avançou 3,57%, o que garantiu o quinto trimestre seguido de alta, ganhando 3,74%. ", "sentiment": "undefined"},
{"tweet": "Marque aquele seu amigo ou amiga que só lembra do Ibovespa quando ele está na máxima. ", "sentiment": "undefined"},
{"tweet": "btgpactualdigital reduziu taxas de mais alguns fundos:- Ibovespa Indexado: 0,10% a.a. (era 0,14%)- Dólar: 0,10% a.a. (era 0,15%)- Ouro: 0,10% a.a. (era 0,30%)Esses fundos estão disponíveis somente para clientes… ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias sobre Moedas e CâmbioIbovespa fecha em baixa de 0,32%; Dólar cai para R$ 4,154  ", "sentiment": "undefined"},
{"tweet": "Mercado de lado? Ibovespa fechou em baixa de -0,32% aos 104.745 pts, próximo ao ponto de predição 1 de 104.712 pts. VALE3 fechou em leve alta de +0,19% aos 47,75. PETR4 fechou em baixa de 0,40% aos 27,55. Logo mais atualizações", "sentiment": "undefined"},
{"tweet": "O mês de setembro do Ibovespa foi marcado por giros fracos, com o investidor pensando zilhão de vezes antes de agir. Para outubro, melhores ventos virão se a guerra comercial tiver solução e a reforma da Previdência for aprovada. Do contrário, segue o baile da cautela. ", "sentiment": "undefined"},
{"tweet": "#Ibovespa fecha em 104.745 pts Queda de 0,32%. Confira o comportamento das 10 maiores ações do índice no dia, além das 5 melhores performances e as 5 piores performances do dia! #Investimentos ", "sentiment": "undefined"},
{"tweet": "As 5 maiores altas e as 5 maiores baixas do Ibovespa no mês de setembro  ", "sentiment": "undefined"},
{"tweet": "ibovespa não está essas brastemp só porque eu não dei meu ar de graça neste ano", "sentiment": "undefined"},
{"tweet": "📉 Maiores baixas do Ibovespa:                       NATU3/ R$ 34,00 / -2,44%USIM5 / R$ 7,81 / -2,38%BBSE3 / R$ 35,00 / -1,85%BBDC3 / R$ 31,32 / -1,60%BTOW3 / R$ 48,05 / -1,60%", "sentiment": "undefined"},
{"tweet": "📈 Maiores altas do Ibovespa:               RENT3/ R$ 45,46 / +2,94%ENBR3 / R$ 19,67 / +2,93%FLRY3 / R$ 26,45 / +2,92%SBSP3 / R$ 49,76 / +2,70%QUAL3 / R$ 31,15 / +2,60%", "sentiment": "undefined"},
{"tweet": "🗓📆 Segunda-feira, 30 de setembro de 2019📊 Fechamento:IBOVESPA: -0,32% (104.745,320)  IFIX: +0,27% (2.684,26)                 Dólar: -0,019% (R$ 4,1555)", "sentiment": "undefined"},
{"tweet": "Ibovespa tem leve recuo no fechamento do dia:  ", "sentiment": "undefined"},
{"tweet": "Em mês fraco, Ibovespa acumula ganho de 3,6% em setembro ", "sentiment": "undefined"},
{"tweet": "Investimentos em SetembroIbovespa: +3,57% aos 104,745 pontosIMAB (IPCA): +2,86%IVVB11: +2,5%Dólar: +0,63%SMLL: +2,07%Ouro: -3,9%No acumulado de 2019SMLL: +30,58%Ouro: +28,95%IVVB11: +28,84%IMAB: +19,5%Ibov: +19,2%IFIX: +14,2%IRFM (Pre): +10%Dólar: +7,5%", "sentiment": "undefined"},
{"tweet": "O balanço do mês na bolsa. #SeuDinheiro ", "sentiment": "undefined"},
{"tweet": "Fechamento de Mercado:Ibovespa: 104.745,32 (-0,31%)Dólar: R$ 4,161 (-0,15%)Maiores Altas do Ibov  RENT3: 45,46 (+2,94%)ENBR3: 19,67 (+2,93%)FLRY3: 26,45  (+2,92%)Maiores Baixas do Ibov   NATU3: 34,00 (-2,44%)USIM5: 7,81  (-2,38%)BBSE3: 35,00 (-1,85%)", "sentiment": "undefined"},
{"tweet": "Veja análise do Ibovespa, Petr4, Vale3, Suzb3, Cyre3, Bbas3 e de outros papéis - Finance News ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha o mês de setembro em alta de 3,6%, mais volatilidade do último pregão nao sustenta os 105 mil pontos. ", "sentiment": "undefined"},
{"tweet": "#MercadoFinanceiro: Ibovespa cai 0,32% no dia, mas encerra setembro com valorização de 3,57%  ", "sentiment": "undefined"},
{"tweet": "→  Fechamento do Mercado:📈 Maiores Altas do Ibovespa:👉🏼 Localiza (RENT3): R$ 45,46 / +2,94%👉🏼 Fleury (FLRY3): R$ 26,42 / +2,80%👉🏼 Energias BR (ENBR3): R$ 19,60 / +2,56%👉🏼 Rumo S.A. (RAIL3): R$ 24,50 /… ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha setembro em alta de 3,57%", "sentiment": "undefined"},
{"tweet": " Ibovespa fecha setembro em alta de 3,57% e recua na sessão em 0,32% - #Ações #Donald-Trump #Impeachment #Indicadores #Mercados ", "sentiment": "undefined"},
{"tweet": "Em dia de baixa, Ibovespa fecha setembro no azul. Confira:  ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe 3,6% em setembro; Dólar fecha cotado a R$ 4,15  ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa tem leve recuo, mas fecha setembro positivo e #Dólar se mantém acima de R$4. Confira a #cotação desta segunda-feira (30):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "Fechamento de mercado IBOVESPA Baixa -0,32% ", "sentiment": "undefined"},
{"tweet": "Fechamento de mercado IBOVESPA FUTURO Baixa -0,41% ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem leve recuo, mas fecha setembro positivo ", "sentiment": "undefined"},
{"tweet": "Ibovespa encerra em queda de 0,32% com incerteza econômica global ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe 3,6% em setembro, mas não sustenta os 105 mil pontos  via ", "sentiment": "undefined"},
{"tweet": "Confira o fechamento do mercado: #Ibovespa #dolar #BolsaDeValores #investimento #BussolaDoInvestidor ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem leve recuo, mas fecha setembro positivo  via  ", "sentiment": "undefined"},
{"tweet": "Fechamento de Mercado (30/9/19)#Ibovespa: 104.745,32 (-0,32%)#Dólar: R$ 4,155 (0%)Maiores Altas do Ibov ▲ #RENT3+2,94%#SBSP3+2,72%#FLRY3+2,68%Maiores Baixas do Ibov  ▼ #NATU3-2,47%#USIM5-2,25%#BBSE3-1,85%", "sentiment": "undefined"},
{"tweet": "O Ibovespa hoje teve leve queda de 0,32% a 104.745 pontos com volume financeiro negociado de R$ 12,351 bilhões. Enquanto isso, o dólar comercial registrou leve variação negativa de 0,02% a R$ 4,1548 na compra e a R$ 4,1555 na venda – registrando ganhos de 0,32% no mês.", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe 3,6% em setembro, mas não sustenta os 105 mil pontos  ", "sentiment": "undefined"},
{"tweet": "Resumo do dia:Ibovespa passou as primeiras horas do pregão desta segunda oscilando ao redor da estabilidade, dando indícios de que poderia sustentar o nível dos 105 mil pontos. Ao fim da manhã, o índice perdeu força e se firmou no campo negativo.", "sentiment": "undefined"},
{"tweet": "→  Ibovespa tem leve recuo, mas fecha setembro positivo:O principal índice da bolsa paulista gravitou em torno da estabilidade durante a maior parte da sessão desta segunda-feira, com investidores adotando cautela… ", "sentiment": "undefined"},
{"tweet": "Ibovespa encerra pregão em baixa de 0,32%. Assista ao comentário da estrategista com os destaques do dia! ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe 3,6% em setembro, mas não sustenta os 105 mil pontos  ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe 3,6% em setembro, mas não sustenta os 105 mil pontos  ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe 3,6% em setembro, mas não sustenta os 105 mil pontos  ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe 3,6% em setembro, mas não sustenta os 105 mil pontos  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem leve recuo, mas fecha setembro positivo - Money Times ", "sentiment": "undefined"},
{"tweet": "Fechamento: Ibovespa sobe 3,7% em setembro, mas não sustenta os 105 mil pontos ", "sentiment": "undefined"},
{"tweet": " PRELIMINAR: Dólar e Ibovespa estão em queda e Wall Street avança - #Ações #Bolsa #Ganho #Mercados ", "sentiment": "undefined"},
{"tweet": " Mais um dia comum no Ibovespa... SMAL11 +1,06%BOVA11 -0,21%", "sentiment": "undefined"},
{"tweet": " Não acha exagerada a precificação que o mercado fez sobre o Ibovespa? O Brasil ainda está numa pindaíba e a reforma da previdência saiu mais picoatada do que quando eu vou no barbeiro e peço para ele tirar as pontas", "sentiment": "undefined"},
{"tweet": "InfoMoney: Ibovespa e dólar operam sem direção entre dados da China e falas de Trump.via ", "sentiment": "undefined"},
{"tweet": "InfoMoney: Ibovespa Futuro opera entre perdas e ganhos com dados da China e cautela em semana decisiva.💼📊via ", "sentiment": "undefined"},
{"tweet": "Ibovespa opera em queda na sessão; dólar sobe com melhoras na guerra comercial#SpaceMoney", "sentiment": "undefined"},
{"tweet": "📊 #IBOV - Valor dos contratos em aberto BTC ponderado pelo % de participação no Ibovespa voltam a crescer no mês de setembro (~12%) na comparação mensal. Valor é o maior desde junho/2019. ", "sentiment": "undefined"},
{"tweet": "Com volume fraquíssimo, Ibovespa tem dia negativo apesar das altas em NY", "sentiment": "undefined"},
{"tweet": "September 30, 2019 at 03:15PM ++Giro dos mercados: com volume fraquíssimo, Ibovespa tem dia negativo apesar das altas em NY++Há pouco, zerou as perdas, mas se mantém estável, com viés de baixa (-0,08%, 104.991,74 pontos)++Volume projeta menos de R$ 9 bilhões; alguns trad…", "sentiment": "undefined"},
{"tweet": "“Ibovespa patinando” APROVA LOGO  querem o q mais , vão descrever o país de novo ? ", "sentiment": "undefined"},
{"tweet": "  NY em alta e Ibovespa patinando...", "sentiment": "undefined"},
{"tweet": "NY em alta e Ibovespa patinando...", "sentiment": "undefined"},
{"tweet": "Mercados•Os mercados terminaram a semana c/oscilações suaves•O dólar caiu 0,25%na 6ª feira,mas subiu 0,27%na semana cotado a R$ 4,16•O Ibovespa caiu 0,23%no dia,mas acumulou leve ganho de 0,25%na semana enqto a maioria dos índices acionários internacionais tiveram queda. ", "sentiment": "undefined"},
{"tweet": "#Mercados O pregão de hoje começou em tom de cautela, com o Ibovespa reagindo à mais um capítulo de acirramento da guerra comercial entre Estados Unidos e China. #FastTrade #FastMarkets", "sentiment": "undefined"},
{"tweet": " Tudo o que o mercado faz é jogar quirera no lago da ibovespa, pra pegar os lambaris que esperam ficar putrilhardários do nada. É pesca de peixe burro.", "sentiment": "undefined"},
{"tweet": "Indicadores Econômicos-&gt; #dicasgrupotreinar  #fastsalas #business #indicators #Ibovespa #IbovespaFuturos #IBrX50 #S&amp;P500Futuros #Dow30Futuros #Nasdaq #Bitcoin #bitcoinFuturo  #dolar #dolarfuturo #yen #euro #eurofuturo ", "sentiment": "undefined"},
{"tweet": "Ibovespa operava em queda de 0,31%, às 12h42. ", "sentiment": "undefined"},
{"tweet": "Ibovespa e dólar operam sem direção entre dados da China e falas de Trump  via ", "sentiment": "undefined"},
{"tweet": "Bovespa: Índice Ibovespa abre estável nesta segunda-feira, 30 de setembro de... ", "sentiment": "undefined"},
{"tweet": "Nem pra lá, nem pra cá, pra lugar nenhum #SeuDinheiro ", "sentiment": "undefined"},
{"tweet": "#MercadoFinanceiro: Semana inicia com Ibovespa em compasso de espera por EUA-China e Previdência  ", "sentiment": "undefined"},
{"tweet": "Semana inicia com Ibovespa em compasso de espera por EUA-China e Previdência ", "sentiment": "undefined"},
{"tweet": " - O índice futuro do Ibovespa inicia a sessão desta segunda-feira com ganhos de 0,11% aos 105.525 pontos, enquanto o dólar opera estável a R$ 4,1600. Às 09h44, no entanto, os ganhos diminuíram e a... ", "sentiment": "undefined"},
{"tweet": " Agora só falta o BTG lançar fundos de ouro dolarizado, short dólar, ibovespa alavancado e S&amp;P 500 para concorrer com os fundos da família Trend da XP.  ", "sentiment": "undefined"},
{"tweet": "September 30, 2019 at 11:08AM ++Call de abertura: Ibovespa não segue altas em NY e já perdeu os 105 mil pontos (-0,11%, 104.967 há pouco)++Em Wall Street, Dow Jones sobe 0,35%; S&amp;P 500, +0,41%, Nasdaq, +0,43%++Bolsas americanas são favorecidas pela expectativa de retomad…", "sentiment": "undefined"},
{"tweet": "Outubro pode trazer novo recorde do Ibovespa com Previdência, Lava Jato... ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesNovo recorde do Ibovespa é somente uma questão de tempo, prevê análise técnicaIndicadores técnicos avaliam que o mercado acionário no Brasil deverá ultrapassar seu recorde cedo ou tarde, sendo som… ", "sentiment": "undefined"},
{"tweet": "Ibovespa próximo a estabilidade com disputa comercial e previsão de corte na taxa Selic ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem pouca oscilação na abertura com guerra comercial em foco ", "sentiment": "undefined"},
{"tweet": "Hoje é o último dia do terceiro trimestre de 2019Aquele dia em que a taxa do dólar (Ptax) fica bastante mexida, muito importante para as empresas que têm dívida em dólarIbovespa acumula alta de 3,9% em setembro e +19,6% em 2019Índice de Small Caps (SMLL) em alta de 29,4%", "sentiment": "undefined"},
{"tweet": "Ibovespa tem pouca oscilação na abertura com guerra comercial em foco ", "sentiment": "undefined"},
{"tweet": "Ibovespa e dólar operam sem direção entre dados da China e falas de Trump", "sentiment": "undefined"},
{"tweet": "Novo recorde do Ibovespa é somente uma questão de tempo, prevê análise técnica ", "sentiment": "undefined"},
{"tweet": "IBOVESPA ABRE EM QUEDA DE 0,01%, AOS 105.068 PONTOS", "sentiment": "undefined"},
{"tweet": "Respondendo à pergunta do :Fiz um gráfico com o net long do ibovespa grande e do ibovespa mini. O tamanho do mini é equivalente a 20% do contrato grande. PF está long em 370k (equivalente a 74k do grande) e short 73475 do grande. Somando os 2, o net é proximo de 0.  ", "sentiment": "undefined"},
{"tweet": "Setembro termina hoje para os mercados reforçando o cenário favorável para o investimento em ações no Brasil. Forte alta do Ibovespa no mês contrasta com retornos cada vez menores em modalidades de renda fixa e desempenho neutro para fundos imobiliários, dólar e ouro no período.", "sentiment": "undefined"},
{"tweet": "ALGUÉM CONSEGUE EXPLICAR ISSO AQUI?Um amigo meu me chamou a atenção para esse gráfico, totalmente bizarro.Brazil BM&amp;F Ibovespa Futures Individual Investors Number of Short Contracts.Tem outra ponta que a gente não está vendo? Alguém explica? ", "sentiment": "undefined"},
{"tweet": "Confira os dados recentes das bolsas ao redor do mundo:🇧🇷 Ibovespa -0,23%🇺🇸 S&amp;P 500 Futuro +0,40%🇺🇸 DowJones Futuro +0,34%🇺🇸 Nasdaq Futuro +0,59%🇩🇪 DAX alemão +0,19%🇨🇳 Xangai (China) -0,92% 🇯🇵 Nikkei (Japão) -0,56%", "sentiment": "undefined"},
{"tweet": "A posição VENDIDA pelos gringos no índice futuro do Ibovespa apresentou ALTA no último pregão: de -91,5k para -95k de contratos.Leia e entenda: A posição dos gringos em Índice Futuro, para que serve ?  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa deve testar novamente os 105.700, com cenário externo um pouco caótico pela instabilidade política nos EUA, protestos violentos na China, retorno de investimento na China e rendimento dos títulos do Tesouro americano em leve alta pode fazer mercado a vista abrir em alta", "sentiment": "undefined"},
{"tweet": "Se você achava as taxas dos ETF baratas, o BTG reduziu taxas dos fundos indexados ao Ibovespa, ao Dólar e ao Ouro: 0.10% a.a.Sigam o exemplo com seus fundos, , , ,  e ", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro:  IBOVESPA -0,23% | 105.077 PontosCÂMBIO -0,23% | 4,15/USD ", "sentiment": "undefined"},
{"tweet": "Bom dia!Investidores terão começo de Outubro agitado com possibilidade de aprovação da Reforma da Previdência, que pode trazer novos recordes ao Ibovespa e possível correção do dólar. Isso, se o cenário externo ajudar", "sentiment": "undefined"},
{"tweet": "O BTG Pactual reduziu as taxas de três fundos de investimento indexados: dólar, ouro e Ibovespa. No BTG Pactual digital Dólar FIM, a taxa caiu de 0,15% para 0,10%; BTG Pactual Indexado Ibovespa FIA, caiu de 0,14% para 0,10% e no BTG Pactual Ouro FIM de 0,30% para 0,10%. IO News", "sentiment": "undefined"},
{"tweet": "Ibovespa opera perto da estabilidade nesta segunda - Finance News ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro opera entre perdas e ganhos com dados da China e cautela em semana decisiva  ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro opera entre perdas e ganhos com dados da China e cautela em semana decisiva  ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro opera entre perdas e ganhos com dados da China e cautela em semana decisiva  ", "sentiment": "undefined"},
{"tweet": "BTG Pactual Digital reduziu as taxas de administração de 3 dos seus fundos atrelados a dólar, ouro e Ibovespa.Essa agilidade na adaptação de um novo cenário de juros baixos, favorece o crescimento do banco digital.", "sentiment": "undefined"},
{"tweet": "IBOVESPA FUTURO OPERA EM ALTA DE 0,20%, AOS 105.715 PONTOS", "sentiment": "undefined"},
{"tweet": "BTG reduz taxas para fundos indexados a dólar, ouro e Ibovespa. Confira:  ", "sentiment": "undefined"},
{"tweet": "#PraCegoVer Análise gráfica: Ibovespa segue em tendência de alta e encontrará forte resistência na máxima histórica em 106.700 pontos. Mais detalhes nos comentários. ", "sentiment": "undefined"},
{"tweet": "Tenho que fazer o mesmo twitter para poder ser divulgado. Vamos olhar por quanto tá uma ação no Ibovespa. Eles precisam sair de cima do muro pula prom lado ou pro outro. Xeque mate ", "sentiment": "undefined"},
{"tweet": "🇧🇷Ibovespa 0,80%🇺🇸SP Futuro 0,29%🇨🇳Shanghai -0,92%🇯🇵Nikkei -0,56%🇬🇧FTSE100 -0,31%🔶Ouro -0,82%🇨🇳Ferro 2,5%🇪🇺Petróleo Brend -0,98%🇺🇸Petróleo WTI -0,95%🇺🇸10:45 PMI de Chicago", "sentiment": "undefined"},
{"tweet": "Na minha infância tijucana, Cosme &amp; Damião era  = Dia de comer 🍭🍬🍫🍦 grátisDoces escondidos embaixo das carteiras, feliz escambo de suspiros, balas, etc.IBOVESPA de açúcarNão imaginava uma fé contrária àquela alegria.Ainda não imagino.Minha alma de gordo é ecumênica 😀", "sentiment": "undefined"},
{"tweet": "Quando Ibovespa entra numa profunda consolidação: 👀⬆️⬇️ ", "sentiment": "undefined"},
{"tweet": "#China divulga bons dados de atividade antes de sair de cena por uma semana, enquanto #MercadoFinanceiro segue cheio de dúvidas na virada do trimestre:  #GuerraComercial #TradeWar #Impeachment #Trump #reforma #Previdencia #Ibovespa #dolar #GoldenWeek ", "sentiment": "undefined"},
{"tweet": " Foi o que levou o Ibovespa a flertar com máximas históricas, chegando a 106 mil pontos durante o pregão do dia 19. Na quinta-feira , o índice fechou pela primeira vez acima dos 105 mil pontos desde que bateu o recorde de 105.817 pontos em julho.", "sentiment": "undefined"},
{"tweet": "Os sinais dos pontos do Ibovespa no médio e no longo prazo mostram que a tendência de alta ainda está sendo mantida: ", "sentiment": "undefined"},
{"tweet": "Confira os sinais de curtíssimo prazo do Ibovespa, notem que o índice já ganhou viés de baixa neste período temporal: ", "sentiment": "undefined"},
{"tweet": "Olha os sinais que a bolsa pode ter novo rally!!! O BRL pode ser a moeda mais forte dentre os emergente se o acordo sair!!! #Bloomberg #daytrade #trader #swingtrade #optionstrader #nyse #nasdaq #ibovespa #stockmarket #opcoes #mercadofinanceiro #mercadodeacoes #skininthegame ", "sentiment": "undefined"},
{"tweet": "No curtíssimo prazo os pontos e os volumes do Ibovespa seguem em que da abaixo de suas linhas de aviso!", "sentiment": "undefined"},
{"tweet": "Veja que interessante o descolamento de perfomance dos Bancos (ADR’s) com a Bolsa (EWZ).#daytrade #trader #swingtrade #optionstrader #nyse #nasdaq #ibovespa #stockmarket #opcoes #mercadofinanceiro #mercadodeacoes #skininthegame ", "sentiment": "undefined"},
{"tweet": " Comecei a investir no mercado financeiro ano passado, quando fiz 18 (eu era apaixonado por ele desde criança quando mostravam no jornal o dólar/Ibovespa/inflação...) E fui me aprofundando em economia (apesar de cursar Direito), aí foi só ladeira.", "sentiment": "undefined"},
{"tweet": "Ibovespa caiu 0,23% sexta passada e dólar 0,10%. Ibov volta a testar a região dos 105.000.", "sentiment": "undefined"},
{"tweet": "Outubro promete muitas novidades para o investidor e muitas emoções nos mercados financeiros", "sentiment": "undefined"},
{"tweet": "Projeções curtas e ampliadas para Ibovespa. Movimento lateral na região dos 105 mil nas projeções iniciais, mas superando, projeções ampliadas otimistas com alvo a 109.745 pts. Vamos acompanhar. ", "sentiment": "undefined"},
{"tweet": "Confira o estudo gráfico do Ibovespa, Petr4, Vale3, Vvar3, Wege3 e Itsa4 - Finance News ", "sentiment": "undefined"},
{"tweet": "Possíveis pontos de preço IBOVESPA ", "sentiment": "undefined"},
{"tweet": "Possíveis pontos de preço IBOVESPA FUTURO ", "sentiment": "undefined"},
{"tweet": "  Tanto é que se você for ver agora, msm com o dólar super valorizado a Ibovespa ainda ta acima de 100.000,00 pts.", "sentiment": "undefined"},
{"tweet": "    Quer que o Presidente arrume as cagadas de 16 anos em 9 meses ? 😂", "sentiment": "undefined"},
{"tweet": "  Sabe ler ? ", "sentiment": "undefined"},
{"tweet": "monkeystocks melhor que ibovespa hm", "sentiment": "undefined"},
{"tweet": "✅ *Notícias do Dia - Ano 3  n° 1047**Dia 29 de Setembro de 2019* Dia do AnuncianteDia Mundial do CoraçãoDia Mundial do PetróleoMín 24° Máx 31° (Fortaleza-CE)Dólar Com: *4,15*Euro: *4,55*Ibovespa: *-0,23%... ", "sentiment": "undefined"},
{"tweet": "Semanalmente, tabela atualizada da evolução do Ibovespa, do volume diário de negócios, da cotação do Dólar comercial americano e do Risco Brasil, Petróleo e ações da Petrobras com breve comentário sobre as variações ocorridas no período. ", "sentiment": "undefined"},
{"tweet": " No teaser o cara da Nova Futura já lança um futuro do Ibovespa, mini-dólar e opções.", "sentiment": "undefined"},
{"tweet": "!💥 CARTEIRA SEMANAL DO MACACO ZÉ 🐵💥!RESULTADOSA MACUMBA TÁ FORTE!!!! Essa semana apenas as carteiras aleatórias bateram o iBovespa. Boa stockpickers_ As ações dessa semana, escolhidas pelo nosso método TRIPLE… ", "sentiment": "undefined"},
{"tweet": " Essa notícia da Folha certamente causará fortes tremores no Ibovespa na segunda-feira... 🙄", "sentiment": "undefined"},
{"tweet": "    A Ibovespa consulta a confiança dos investidores. Levando em conta rendimentos mais seguros como títulos do tesouro americano. E se conhece-se o mínimo de mercado saberia q é uma tendência mundial devido ao medo de uma recessão do mercado financeiro. Possível bolha financeira", "sentiment": "undefined"},
{"tweet": "    Whats? Oq tem a ver a Ibovespa com o CAGED?", "sentiment": "undefined"},
{"tweet": "BTG reduz para 0,10% taxa de administração de fundos indexados a dólar, ouro e Ibovespa | Fundos de Investimentos | Valor Investe ", "sentiment": "undefined"},
{"tweet": " O Ibovespa  nem percebeu   continua acima dos 105 mil pontos", "sentiment": "undefined"},
{"tweet": "Indicadores Econômicos-&gt; #dicasgrupotreinar  #fastsalas #business #indicators #Ibovespa #IbovespaFuturos #IBrX50 #S&amp;P500Futuros #Dow30Futuros #Nasdaq #Bitcoin #bitcoinFuturo  #dolar #dolarfuturo #yen #euro #eurofuturo ", "sentiment": "undefined"},
{"tweet": "Quinta semana CONSECUTIVA com alta do índice Ibovespa Nicholas Baad: Ibovespa teve resultado positivo em 0,23% na semana, fechando a sexta-feira (27) com 105.077 pontos. É a quinta semana consecutiva em altaConfira:", "sentiment": "undefined"},
{"tweet": "Cabo de guerra no Ibovespa tem Trump nas duas pontas da corda #valorInvesteCom  via  ", "sentiment": "undefined"},
{"tweet": "A expectativa majoritária dos participantes do Termômetro Broadcast Bolsa é de desempenho 👍 p/ o Ibovespa na próx semana . Previsão de q o índice encerrará o periodo de 30/09 a 4/10 c/ ganho acum ficou em 56,52% do total, entre 23 respostas.  ", "sentiment": "undefined"},
{"tweet": "Na sexta (27), o Ibovespa recuou 0,23%, aos 105.077 pontos, com investidores de olho no cenário internacional com as negociações tarifárias entre Estados Unidos e China. Na semana, no entanto, o índice teve alta de 0,25%. #GoGorila  #Ibovespa #B3 ", "sentiment": "undefined"},
{"tweet": "Expectativa majoritária é de alta para Ibovespa ", "sentiment": "undefined"},
{"tweet": "A Arte de Interpretar os Sinais Gráficos - IbovespaMeu amigo antes de qualquer coisa preciso pedir-lhe desculpas e, insisto: - desculpas por ter abandonado o barco da folha em branco, das nossas prosas, dos... ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem 5ª alta semanal consecutiva e já avança mais de 7% desde fundo de agosto", "sentiment": "undefined"},
{"tweet": " Minha carteira bate o Ibovespa e o small11. O efeito ikea tem valido a pena pra mim. Abraço", "sentiment": "undefined"},
{"tweet": "Termômetro Broadcast Bolsa: Expectativa majoritária é de alta para Ibovespa: A expectativa… ", "sentiment": "undefined"},
{"tweet": "  A questão é que o pessoal não dolariza o ibovespa, a bolsa não está em topo histórico se dolarizarmos.", "sentiment": "undefined"},
{"tweet": "Ibovespa cai com ameaça de Trump de tirar empresa chinesa de bolsa dos EUA  via ", "sentiment": "undefined"},
{"tweet": " Diz a pessoa que apoia um bandido condenado, réu 8 vezes... Já sabe né gadoEnquanto isso, o desemprego caindo, economia crescendo, Ibovespa bateu recorde histórico, maior acordo comercial da história do Brasil, menos impostos...Continua com BANDIDO 🤗", "sentiment": "undefined"},
{"tweet": "Discurso de Trump na ONU fez Ibovespa despencar #valorInvesteCom  via  ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias sobre Moedas e CâmbioIbovespa fecha em baixa de 0,23%; Dólar cai para R$ 4,155  ", "sentiment": "undefined"},
{"tweet": "Ibovespa encerra pregão em leve queda de 0,23% ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem 5ª alta semanal consecutiva e já avança mais de 7% desde fundo de agosto - InfoMoney ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesIbovespa fecha em queda com pressão de Wall Street, mas sobe na semanaO Ibovespa fechou em queda nesta sexta-feira, contaminado pela piora de Wall Street, com as ações da Gol  (GOLL4)e de sua cont… ", "sentiment": "undefined"},
{"tweet": "#Ibovespa fecha em 105.078 pts Queda de 0,23%. Confira o comportamento das 10 maiores ações do índice no dia, além das 5 melhores performances e as 5 piores performances do dia! #Investimentos ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasIbovespa fecha em queda com pressão de Wall Street, mas sobe na semana  ", "sentiment": "undefined"},
{"tweet": "📉 Maiores baixas do Ibovespa:                       GOLL4 / R$ 31,98 / -6,57%CIEL3 / R$ 7,90 / -4,82%SMLS3 / R$ 37,61 / -4,76%BRFS3 / R$ 38,61 / -3,28%CSAN3 / R$ 53,41 / -2,86%", "sentiment": "undefined"},
{"tweet": "📈 Maiores altas do Ibovespa:               CVCB3 / R$ 54,50 / +4,37%QUAL3 / R$ 30,40 / +2,98%ECOR3 / R$ 14,10 / +2,92%SANB3 / R$ 46,11 / +2,47%BTOW3 / R$ 48,82 / +2,18%", "sentiment": "undefined"},
{"tweet": "🗓📆 Sexta-feira, 27 de setembro de 2019📊 Fechamento:IBOVESPA: -0,23% (105.077,63)  IFIX: +0,33% (2.677,78)                 Dólar: -0,132% (R$ 4,1563)", "sentiment": "undefined"},
{"tweet": "27/09/2019++Ibovespa defende os 105 mil no fechamento, em baixa de 0,23% (105.077,63 pontos)++Volume financeiro somou R$ 12,1 bilhões", "sentiment": "undefined"},
{"tweet": "Ibovespa encerra pregão em leve queda e dólar cai ", "sentiment": "undefined"},
{"tweet": "#STFVergonhaNacional  Ibovespa se mantém acima de 105 mil pontos ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com pressão de Wall Street, mas sobe na semana ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa tem 5ª alta semanal consecutiva e #dólar encerra a semana em leve baixa. Confira a #cotação desta sexta-feira (27):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "OIBR3 &gt; semana que vem sai venda da UNITEL segundo a rádio corredor. IBOVESPAOi#Angola", "sentiment": "undefined"},
{"tweet": " 3 - aposta que em 20 anos economia vai ter subido, e ibovespa junto.", "sentiment": "undefined"},
{"tweet": "#MercadoFinanceiro: Ibovespa encerra pregão em leve queda de 0,23%  ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda após Delta comprar parte da LATAM ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai com ameaça de Trump de tirar empresa chinesa de bolsa dos EUA ", "sentiment": "undefined"},
{"tweet": "Fechamento de mercado IBOVESPA Baixa -0,23% ", "sentiment": "undefined"},
{"tweet": "O $Ibov até aliviou as perdas hoje e conseguiu fechar a semana em 105 mil pontos, mas os últimos pregões foram de mercados no zero a zero. Tensão EUA-China ainda bem viva!Acompanhe o resumo do pregão hoje e na semana no :", "sentiment": "undefined"},
{"tweet": "O Ibovespa hoje (27) caiu 0,23% a 105.077 pontos puxado pelas correções de Petrobras e bancos. O volume financeiro negociado foi de R$ 12,036 bilhões.Enquanto isso, o dólar comercial registrou leve queda de 0,13% a R$ 4,1552 na compra e a R$ 4,1563 na venda.", "sentiment": "undefined"},
{"tweet": "No Minuto Eleven de hoje, Jéssica Feitosa comenta o fato de o Ibovespa ter acompanhado a bolsa americana após notícia sobre China e fechado em queda ", "sentiment": "undefined"},
{"tweet": "Fechamento de Mercado (27/9/2019)#Ibovespa: 105.077,63 (-0,23%)#Dólar: R$ 4,1550 (-0,17)Maiores Altas do Ibov ▲#CVCB3 4,56%#ECOR3 3,28%#QUAL3 2,85% Maiores Baixas do Ibov ▼#GOLL4  -6,51%#SMLS   -4,81%#CIEL3  -4,22%", "sentiment": "undefined"},
{"tweet": " #Ibovespa engata os 105 mil pontos apesar do ganho tímido de 0,2% na semana - #Bolsas #Economia #Petróleo ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com pressão de Wall Street:  ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com pressão de Wall Street, mas sobe na semana  (via  #Brazil #Notícias) ", "sentiment": "undefined"},
{"tweet": "→ Ibovespa fecha em queda com pressão de Wall Street, mas sobe na semana:O #Ibovespa fechou em queda nesta sexta-feira, contaminado pela piora de Wall Street, com as ações da #Gol (GOLL4) e de sua… ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com pressão de Wall Street, mas sobe na semana ", "sentiment": "undefined"},
{"tweet": "Ibovespa aprofunda a queda com possível barreira a investimentos de americanos na China ", "sentiment": "undefined"},
{"tweet": "O setor aéreo é o destaque do Ibovespa nesta sexta-feira, reagindo ao anúncio de que a Delta acertou a compra de 20% da Latam e que, consequentemente, irá encerrar sua parceria com a Gol — não está claro se a companhia americana irá se desfazer dessa participação.", "sentiment": "undefined"},
{"tweet": "Resumo do dia:Após um início de sessão bastante tranquilo, o Ibovespa e as Bolsas americanas se firmaram no campo negativo nesta sexta-feira, repercutindo o noticiário referente à guerra comercial entre EUA e China.", "sentiment": "undefined"},
{"tweet": "IBOVESPA cai com notícia que EUA pode limitar investimentos na China.BOLSA FECHOU AOS 105.077,63 PONTOS, COM GIRO DE R$ 13,210 BI. NO MÊS AINDA GANHA 3,90%DÓLAR = R$ 4,16EURO = R$ 4,55", "sentiment": "undefined"},
{"tweet": "Ibovespa tem 5ª alta semanal consecutiva e já avança mais de 7% desde fundo de agosto  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem 5ª alta semanal consecutiva e já avança mais de 7% desde fundo de agosto.Mercado termina o dia em baixa, mas semana é positiva graças a alívio na guerra comercial e acordo para votar cessão onerosa", "sentiment": "undefined"},
{"tweet": "Fechamento: Ibovespa tem 5ª alta semanal consecutiva e avança mais de 7% desde baixa em agosto ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com pressão de Wall Street, mas sobe na semana - Money Times ", "sentiment": "undefined"},
{"tweet": "September 27, 2019 at 05:26PM ++Ibovespa defende os 105 mil no fechamento, em baixa de 0,23% (105.077,63 pontos)++Volume financeiro somou R$ 12,1 bilhões", "sentiment": "undefined"},
{"tweet": "Instabilidade em NY atinge Ibovespa, que cai, influenciado também por aéreas ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem 5ª alta semanal consecutiva e já avança mais de 7% desde fundo de agosto  ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem 5ª alta semanal consecutiva e já avança mais de 7% desde fundo de agosto  ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem 5ª alta semanal consecutiva e já avança mais de 7% desde fundo de agosto  ", "sentiment": "undefined"},
{"tweet": "Ibovespa encerra pregão em leve queda de 0,23% aos 105.077 pontos. Assista ao vídeo e saiba mais sobre os fechamentos dos mercados internacionais! ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com pressão de Wall Street, mas sobe na semana - ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com pressão de Wall Street, mas sobe na semana - ", "sentiment": "undefined"},
{"tweet": "Em continuidade à redução da taxa básica de juros, o Itaú reduziu sua taxa de financiamento imobiliário de 8,1% para 7,45% a.a.#mercado #bolsadevalores #ibovespa #mercadofinanceiro #ações #economia #money #bovespa #finanças #investimento #b3 #empreendedores #dinheiro #Itau ", "sentiment": "undefined"},
{"tweet": " PRELIMINAR: #Dólar, Ibovespa e Wall Street operam no vermelho - #Preço #Wall-Street ", "sentiment": "undefined"},
{"tweet": "A bolsa paulista não mostrava uma direção firme nesta sexta-feira. Às 12h29, o Ibovespa subia 0,15%, a 105.476,95 pontos. O volume financeiro somava 4 bilhões de reais. 💰", "sentiment": "undefined"},
{"tweet": "September 27, 2019 at 04:00PM ++Giro dos mercados: mau humor em NY contaminou os pregões domésticos, que abriram ensaiando ganhos ++Depois de atingir 105.632,94 na máxima, o Ibovespa renovava mínimas há pouco (-0,77%, 104.505,69) ++Em Wall Street, notícia de que o govern…", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasIbovespa oscila sem viés definido com Gol liderando perdas após acordo Delta-Latam  ", "sentiment": "undefined"},
{"tweet": "#Ibovespa perde força e #dólar zera queda com #EUA podendo limitar investimentos na #China #GuerraComercial #dinheiro #mercado #economia ", "sentiment": "undefined"},
{"tweet": "Ibovespa perde força e dólar zera queda com EUA podendo limitar investimentos na China - InfoMoney ", "sentiment": "undefined"},
{"tweet": "Investidores aguardam negociações entre EUA e China e avaliam dados econômicos recentes", "sentiment": "undefined"},
{"tweet": "Aqui, o Ibovespa cai 0,29% e ameaça perder os 105 mil pontos", "sentiment": "undefined"},
{"tweet": "Ibovespa perde força e dólar zera queda com EUA podendo limitar investimentos na China  ", "sentiment": "undefined"},
{"tweet": "BTG Pactual digital reduz para 0,10% ao ano taxas de fundos de dólar, ouro e Ibovespa ", "sentiment": "undefined"},
{"tweet": "Ibovespa perde força e dólar zera queda com EUA podendo limitar investimentos na China  ", "sentiment": "undefined"},
{"tweet": "Ibovespa perde força e dólar zera queda com EUA podendo limitar investimentos na China  ", "sentiment": "undefined"},
{"tweet": "Ibovespa perde força e dólar zera queda com EUA podendo limitar investimentos na China  ", "sentiment": "undefined"},
{"tweet": "E enquanto o mundo vai desabando a bolsa brasileira sobe! Realmente estamos em uma realidade paralela! 1928 mandou lembranças e disse que a Bolsa de Nova York era um colosso.", "sentiment": "undefined"},
{"tweet": "#Mercados Sem esboçar movimentos definidos nesta sexta-feira (27), o Ibovespa oscilava entre perdas e ganhos, repercutindo o agravamento do cenário político nos Estados Unidos e as novidades da guerra comercial. #FastTrade #FastMarkets ", "sentiment": "undefined"},
{"tweet": "Ibovespa operava em baixa de 0,25%, às 13h09. ", "sentiment": "undefined"},
{"tweet": "Ibovespa opera entre perdas e ganhos com guerra comercial e política  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa opera perto da estabilidade; dólar cai. Confira:  ", "sentiment": "undefined"},
{"tweet": "JAIR BOLSONARO ENVERGONHOU O BRASIL NA ASSEMBLEIA GERAL DA ONU COM SUAS MENTIRAS E IDÉIAS FANTASIOSAS. IBOVESPA EM ALTA. ", "sentiment": "undefined"},
{"tweet": "Abertura SpaceMoney: Ibovespa e dólar operam perto da estabilidade à espera de notícias do cenário externo", "sentiment": "undefined"},
{"tweet": "Samy Dana: Ibovespa pode ser alternativa em tempos de Selic em 5,5%  ", "sentiment": "undefined"},
{"tweet": "#MercadoFinanceiro: Instabilidade em NY atinge Ibovespa, que chega aos 105.151 pontos  ", "sentiment": "undefined"},
{"tweet": " Sexta o mercado já abriu agitado... Tá igual ibovespa", "sentiment": "undefined"},
{"tweet": "Samy Dana: Ibovespa pode ser alternativa em tempos de Selic em 5,5%  ", "sentiment": "undefined"},
{"tweet": "Bovespa: Índice Ibovespa abre estável nesta sexta-feira, 27 de setembro de 2019 ", "sentiment": "undefined"},
{"tweet": "Indicadores Econômicos-&gt; #dicasgrupotreinar  #fastsalas #business #indicators #Ibovespa #IbovespaFuturos #IBrX50 #S&amp;P500Futuros #Dow30Futuros #Nasdaq #Bitcoin #bitcoinFuturo  #dolar #dolarfuturo #yen #euro #eurofuturo ", "sentiment": "undefined"},
{"tweet": "O Congresso decidiu manter o veto do presidente Jair Bolsonaro ao despacho gratuito das bagagens em voos nacionais. #DespachoDeBagagens #Gol #Azul #Ibovespa #SIMARJ #SimarjInforma #SimarjNoticia #AeroviariosRJ #SemLutaNaoHaVitoria", "sentiment": "undefined"},
{"tweet": "Curso de Análise Técnica - Módulo 1#b3tour #bmfbovespa #candledtick #candleobsessed #cashbonuses #cashlegend #codigokid #DayTrading #dinheiroextra #dinheironuncadorme #Dolarmall #dolarthebulldog #escoladeprogramacao #ibovespa #millonarios #MoneyDurag ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasABERTURA: Ibovespa futuro inicia a sexta com alta, seguindo exterior  ", "sentiment": "undefined"},
{"tweet": "Ibovespa em queda com ações da Gol, guerra comercial e STF no radar ", "sentiment": "undefined"},
{"tweet": "Um chove não molha pra fechar a semana #SeuDinheiro ", "sentiment": "undefined"},
{"tweet": "September 27, 2019 at 10:58AM ++Call de abertura: Ibovespa recua 0,11%, mas sustenta os 105 mil pontos (105.147)++Gol (-5,90%) e Smiles (-3,14%) têm as maiores baixas da sessão, após compra de 20% da Latam pela Delta++NY perdeu sinal único com virada do Nasdaq (-0,35%) e…", "sentiment": "undefined"},
{"tweet": "Qual deve ser a melhor estratégia para a bolsa até o final do ano? 1 - comprado em small caps 2 - comprado em large caps 3 - 100% comprado em Ibovespa4 - long small caps short large caps 5 - comprado large caps vendido small caps 6 - ficar de fora outra? comente", "sentiment": "undefined"},
{"tweet": "OPINIÃO: Ibovespa pode ser alternativa em tempos de Selic em 5,5%. |   ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro sobe com exterior e monitora indicadores dos EUA e do Brasil", "sentiment": "undefined"},
{"tweet": "Na gangorra do mercado acionário nesta quinta-feira, as ações que subiram, especialmente as dos bancos, tinham um peso um pouco maior do que as que caíram, de forma que o Ibovespa fechou com avanço. #Economia #Ibovespa", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: penúltimo pregão do mês com viés de alta para o ibovespa.  #mercados #juros #ações #ibovespa #dólar  via ", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro: IBOVESPA +0,8% | 105.319 PontosCÂMBIO +0,5% | 4,17/USD ", "sentiment": "undefined"},
{"tweet": "Abertura do mercado: #Ibovespa sobe com exterior e monitora indicadores dos #EUA e do #Brasil. #mercado #sextou #economia #dinheiro #ChinaUS #WallStreet ", "sentiment": "undefined"},
{"tweet": "ABERTURA: Ibovespa futuro inicia a sexta com alta, seguindo exterior - ", "sentiment": "undefined"},
{"tweet": "Ibovespa segue trabalhando a máxima de ontem", "sentiment": "undefined"},
{"tweet": "Ibovespa vai abrir em forte gap de baixa hoje!Sextou! ", "sentiment": "undefined"},
{"tweet": "Confira os dados recentes das bolsas ao redor do mundo:🇧🇷 Ibovespa +0,58%🇺🇸 S&amp;P 500 Futuro +0,35%🇺🇸 DowJones Futuro +0,30%🇺🇸 Nasdaq Futuro +0,35%🇩🇪 DAX alemão +0,85%🇨🇳 Xangai (China) -0,11% 🇯🇵 Nikkei (Japão) -0,77%Mercado ainda não sabem como reagir a impeach. de Trump", "sentiment": "undefined"},
{"tweet": "IBOVESPA FUTURO ABRE EM ALTA DE 0,27%, AOS 105.650 PONTOS", "sentiment": "undefined"},
{"tweet": " Agora só faltam os gestores de fundos de ações trocar o benchmark de cdi para ibovespa para balizar a taxa de performance.", "sentiment": "undefined"},
{"tweet": "A posição VENDIDA pelos gringos no índice futuro do Ibovespa apresentou ALTA no último pregão: de -88k para -91,5k de contratos.Leia e entenda: A posição dos gringos em Índice Futuro, para que serve ?  via  🤔🤔🤔", "sentiment": "undefined"},
{"tweet": "#CafédaManhãdoTrader🇧🇷Ibovespa 0,80%🇺🇸SP Futuro 0,29%🇨🇳Shanghai 0,11%🇯🇵Nikkei -0,77%🇬🇧FTSE100 0,99%🔶Ouro -0,95%🇨🇳Ferro 1,58%🇪🇺Petróleo Brend -1,26%🇺🇸Petróleo WTI -1,03%🇧🇷9:00 Taxa de desemprego🇺🇸9:30 Núcleo de pedidos de bens duráveis", "sentiment": "undefined"},
{"tweet": "Mais uma pesquisa !! Desta vez, aquela tradicional de sempre ! :)Hoje, após a sacanagem do STF, o Ibovespa vai ...", "sentiment": "undefined"},
{"tweet": "#PraCegoVer O Ibovespa superou a região de resistência em 104.800 pontos e a próxima parada está na máxima históricaem 106.700 pontos. Se conseguir superar a máxima, o índice ganhará novo impulso no médio prazo em direção ao próximo objetivo em 120.000 pontos.", "sentiment": "undefined"},
{"tweet": "#PraCegoVer Análise gráfica: Ibovespa supera a resistência em 104.800 pontos. Mais detalhes nos comentários. ", "sentiment": "undefined"},
{"tweet": "  Era só  sugestão pro  Day Trade de ontem,  ela caiu mais 2% após, meu comentário. Se o Ibovespa subir hoje ela deve cair mais um pouco, porém se o Ibovespa cair ela subirá.", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro sobe antes de PIB dos EUA e ainda com alívio na guerra comercial ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha perto da máxima e retoma os 105 mil pontos puxado por bancos", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda pressionado por Trump e adiamento da reforma da Previdência", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro cai e dólar sobe com exterior negativo e dúvidas sobre a Previdência", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias sobre Moedas e CâmbioIbovespa fecha em alta de 0,8%; Dólar sobe para R$ 4,162  ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha perto da máxima e retoma os 105 mil pontos puxado por bancos  ", "sentiment": "undefined"},
{"tweet": "Ibovespa supera 105 mil pontos, com apoio de bancos  #marketing ", "sentiment": "undefined"},
{"tweet": "InfoMoney: Ibovespa Futuro sobe com alívio na guerra comercial, PIB dos EUA e acordo do pré-sal.via ", "sentiment": "undefined"},
{"tweet": "#MercadoFinanceiro dedica sessão aos ajustes de fim de mês, que acaba só na próxima segunda-feira, sem saber o que esperar para outubro:  #GuerraComercial #TradeWar #Impeachment #Trump #China #Dolar #Ibovespa ", "sentiment": "undefined"},
{"tweet": "JAIR BOLSONARO ENVERGONHOU O BRASIL NA ASSEMBLEIA GERAL DA ONU COM SUAS MENTIRAS E IDÉIAS FANTASIOSAS. IBOVESPA EM ALTA ", "sentiment": "undefined"},
{"tweet": "JAIR BOLSONARO ENVERGONHOU O BRASIL NA ASSEMBLEIA GERAL DA ONU COM SUAS MENTIRAS E IDÉIAS FANTASIOSAS. IBOVESPA EM ALTA. ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha perto da máxima e retoma os 105 mil pontos puxado por bancos #marketingdigital #estrategiadigital... ", "sentiment": "undefined"},
{"tweet": "Confira os sinais do Ibovespa nesta quinta-feira, notem a falta de energia do índice no curto prazo: ", "sentiment": "undefined"},
{"tweet": "Há indícios de melhora do Ibovespa pelo lado dos pontos, mas os volumes continuam caindo!", "sentiment": "undefined"},
{"tweet": "É divertido ver a mídia postar isso.", "sentiment": "undefined"},
{"tweet": "A Bolsa brasileira operou destoada do mercado americano nesta 5a feira. Com alta de 0,8%, o Ibovespa voltou aos 105 mil pontos, patamar q não era alcançado desde q o índice bateu a máxima histórica, em julho. ", "sentiment": "undefined"},
{"tweet": "Agradecemos ao  pelis irrelevantes serviços prestados q vão terminar de destruir o país.  Amanhã,  o iBovespa cai 50% ", "sentiment": "undefined"},
{"tweet": "Ponto decisivo para ibovespa, perde suporte ou rompe resistência?Estou mais para correção forte.Crise ArgentinaDesaceleração eco. globalDados pmi recentes Alemanha mt fracos Economia brasileira fracaTradewarDólar 4.20 ", "sentiment": "undefined"},
{"tweet": "Ibovespa supera 105 mil pontos, com apoio de bancos ", "sentiment": "undefined"},
{"tweet": " Ibovespa em alta hoje, economia crescendo, segurança aumentando... Até os canalhas do STF e do Congresso colocarem as mãos e destruírem com tudo que foi conquistado #STFVergonhaNacional ", "sentiment": "undefined"},
{"tweet": "JAIR BOLSONARO ENVERGONHOU O BRASIL NA ASSEMBLEIA GERAL DA ONU COM SUAS MENTIRAS E IDÉIAS FANTASIOSAS. IBOVESPA EM ALTA ", "sentiment": "undefined"},
{"tweet": "JAIR BOLSONARO ENVERGONHOU O BRASIL NA ASSEMBLEIA GERAL DA ONU COM SUAS MENTIRAS E IDÉIAS FANTASIOSAS. IBOVESPA EM ALTA ", "sentiment": "undefined"},
{"tweet": "📉 Maiores baixas do Ibovespa:                       MRFG3 / R$ 10,92 / -2,93%QUAL3 / R$ 29,50 / -2,06%EMBR3 / R$ 18,26 / -1,93%BRFS3 / R$ 39,83 / -1,65%CIEL3 / R$ 8,24 / -1,55%", "sentiment": "undefined"},
{"tweet": "🗓📆 Quinta-feira, 26 de setembro de 2019📊 Fechamento:IBOVESPA: +0,8% (105.319,398)  IFIX: -0,09% (2.669,54)                 Dólar: +0,168% (R$ 4,1618)", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesIbovespa supera 105 mil pontos, com apoio de bancosO Ibovespa fechou em alta nesta quinta-feira, acima dos 105 mil pontos, com bancos entre os principais suportes, em sessão marcada por sinais ben… ", "sentiment": "undefined"},
{"tweet": "$IBOV 📢Ibovespa 📊sobe e supera 105 mil pontos em meio a novas denúncias contra Trump... ", "sentiment": "undefined"},
{"tweet": " Quer saber qual é a opinião do maior investidor do Brasil e do pessoal da AGF em relação ao Ibovespa? Então, se liga no vídeo e vem com a gente!", "sentiment": "undefined"},
{"tweet": "→ Ibovespa sobe 0,8% com alta das ações da Petrobras:O Ibovespa encerrou esta quinta-feira (26/09) em alta. O resultado positivo foi puxado pela alta nas ações da Petrobras (PETR3; PETR4) após uma emenda do… ", "sentiment": "undefined"},
{"tweet": "Ibovespa supera 105 mil pontos, com apoio de bancos:   ", "sentiment": "undefined"},
{"tweet": "++Ibovespa fecha em alta de 0,80% (105.319,40 pontos), entre a máxima de 105.342,30 e mínima de 104.337,39++Volume financeiro fraco somou R$ 13,6 bilhões#trading #bitcoin #ibov", "sentiment": "undefined"},
{"tweet": "Ibovespa volta aos 105 mil pontos com bancos e Petrobras  (via  #Brazil #Notícias) ", "sentiment": "undefined"},
{"tweet": "Dólar sobe e Ibovespa volta aos 105 mil pontos com bancos e Petrobras ", "sentiment": "undefined"},
{"tweet": "- Ibovespa supera 105 mil pontos, com apoio de bancos ", "sentiment": "undefined"},
{"tweet": "No fechamento do mercado, o Ibovespa registrou alta de 0,8%, a 105.319,40 pontos. Os papéis do Banco do Brasil (BBAS3) subiram após o anúncio de uma nova oferta de ações e contribuíram para a alta do índice acionário.", "sentiment": "undefined"},
{"tweet": "Ibovespa encerrou esta quinta-feira (26) em alta. O resultado positivo foi puxado pela alta nas ações da Petrobras (PETR3; PETR4) após uma emenda do Congresso que possibilita leilão de campos de petróleo.", "sentiment": "undefined"},
{"tweet": "#Ibovespa fecha em 105.319 pts Alta de 0,80%. Confira o comportamento das 10 maiores ações do índice no dia, além das 5 melhores performances e as 5 piores performances do dia! #Investimentos ", "sentiment": "undefined"},
{"tweet": "Ibovespa supera 105 mil pontos, com apoio de bancos ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha acima dos 105 mil pontos com ajuda de bancos ", "sentiment": "undefined"},
{"tweet": "Fechamento de Mercado: Ibovespa: 105.319,40 (+0,80%)Dólar: R$ 4,1619 (+0,17%)Maiores Altas:ITUB4: +2,68%CVCB3: +2,65%VVAR3: +2,61%CYRE3: +2,53%Maiores Baixas:MRFG3: -2,93%QUAL3: -2,05%EMBR3: -1,93%BRFS3: -1,65%", "sentiment": "undefined"},
{"tweet": "No Minuto Eleven de hoje,  explica como o mercado local se descolou do americano, com alta de 0,80% do #ibovespa: ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasIbovespa sobe e supera 105 mil pontos em meio a novas denúncias contra Trump  ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasIbovespa supera 105 mil pontos, com apoio de bancos  ", "sentiment": "undefined"},
{"tweet": "Ibovespa retoma os 105 mil pontos e dólar fecha cotado a R$ 4,16 - Economia - Campo Grande News ", "sentiment": "undefined"},
{"tweet": "Com bancos puxando para cima, Ibovespa fecha o dia em alta ", "sentiment": "undefined"},
{"tweet": "Agenda Econômica da ImprensaFoi notícia em setembroEXPECTATIVA DE GANHOS NO IBOVESPA“Mercado financeiro calibrou o otimismo sobre o desempenho do Ibovespa”, mas, ainda assim, a ‘previsão de ganhos segue majoritária’OESP, 7 set; B2 ", "sentiment": "undefined"},
{"tweet": "A Delta anunciou a venda da fatia na Gol para a compra de 20% da Latam, a maior companhia aérea da América Latina.#mercado #bolsadevalores #ibovespa #mercadofinanceiro  #investimentos #finanças #investimento #b3 #empreendedores #dinheiro #Delta #GOL #Latam ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa fecha perto da máxima e #dólar tem leve alta . Confira a #cotação desta quarta-feira (26):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "#MercadoFinanceiro: Ibovespa volta aos 105 mil pontos com bancos e Petrobras  ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe 0,8% com alta das ações da Petrobras ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha perto da máxima e retoma os 105 mil pontos puxado por bancos  ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha perto da máxima e retoma os 105 mil pontos puxado por bancos  ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha perto da máxima e retoma os 105 mil pontos puxado por bancos  ", "sentiment": "undefined"},
{"tweet": "Para o analista Régis Chinchila, da Terra Investimentos, a alta encontrou apoio em comentários do presidente do Banco Central, Roberto Campos Neto, que sinalizou tranquilidade da autoridade monetária em relação à inflação e à alta do dólar.", "sentiment": "undefined"},
{"tweet": "Fechamento de Mercado (26/9/19)#Ibovespa: 105.319,40 (+0,80%)#Dólar: R$ 4,1620 (+0,19%)Maiores Altas do Ibov ▲ #VVAR3+2,88#ITUB4+2,74#AZUL4+2,72Maiores Baixas do Ibov▼ #MRFG3-2,93#EMBR3-1,99#QUAL3-1,89", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha perto da máxima e retoma os 105 mil pontos puxado por bancos - InfoMoney ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha acima dos 105 mil pontos com ajuda de bancos ", "sentiment": "undefined"},
{"tweet": "O Ibovespa fecha perto da máxima e sobe 0,8% a 105.319 pontos com um volume financeiro negociado de R$ 13,678 bilhões.O dólar comercial teve ganhos de 0,17% a R$ 4,161 na compra e a R$ 4,1618 na venda. O dólar futuro para outubro valorizou 0,35% a R$ 4,1645.", "sentiment": "undefined"},
{"tweet": "Análise do Ibovespa, Petr4, Vale3, Itsa4, Itub4, Cyre3 e de outros papéis - Finance News ", "sentiment": "undefined"},
{"tweet": "O Ibovespa e o dólar encerraram a sessão de hoje com alta. Os marcadores foram puxados pelos mercados externos #SpaceMoney", "sentiment": "undefined"},
]