[
{"tweet": " Preciso pesquisar mais antes de investir em determinadas ações ... vou muito na onda de mercado. Ultimamente tenho aplicado em fundos como o Alaska deixando a estratégia por conta de quem respira isso 24 horas por dia.", "sentiment": "undefined"},
{"tweet": " Não ter entrado antes no mercado de ações.", "sentiment": "undefined"},
{"tweet": "ATENÇÃO:AINDA TEM NO MERCADO FUNDOS DE INV MONO AÇÃO COM TAXA DE ADM ALTÍSSIMA : 1- SANTANDER - AÇÕES DA VALETAXA DE ADM 4%2-ITAÚ- AÇÕES DA VALETAXA ADM 3%3- ITAÚ- AÇÕES PETROBRÁS TAXA ADM 3%4- BRADESCO- AÇÕES PETROBRÁS TAXA ADM 1,5%Qual motivo de taxas tão altas? ", "sentiment": "undefined"},
{"tweet": "Uma hora dessa e tem tiete de gestor na TL. Imagine se o mercado de ações do Brasil fosse um dos maiores...", "sentiment": "undefined"},
{"tweet": "🇨🇺✈️ Visite Cuba!🇧🇷💞Cuba promove ações para recuperar mercado brasileiro; 20 mil brasileiros deixaram de visitar país por causa do bloqueio dos EUA 👉 ", "sentiment": "undefined"},
{"tweet": "Mercado de ações em 04/10/2019", "sentiment": "undefined"},
{"tweet": " Aumentaria a chance de fosse para um recorte mais preciso? Tô elaborando um projeto pra tentar estudar o impacto das barreiras a carne Br tanto no escoamento como no financiamento, uma Proxy é a questão do financiamento via mercado de ações", "sentiment": "undefined"},
{"tweet": "Fuga dos Estrangeiros do Mercado Secundário e Preferência pelo Mercado Primário de Ações  via ", "sentiment": "undefined"},
{"tweet": " Foram duas lições, bem no começo: Em fundos, T.A. alta. Em ações, sem entender o mercado, por impulso, comprei na alta e vendi na baixa (por necessidade), pois na ocasião não tive reserva de emergência. 🤦🏻‍♂️", "sentiment": "undefined"},
{"tweet": " Acho q o Ole será demitido assim que o mercado de ações de NY abrir.", "sentiment": "undefined"},
{"tweet": "Em palestra a investidores e analistas do mercado financeiro em 5 de julho, Fux defendeu a agenda econômica do governo como se fosse um militante bolsonarista, não alguém que poderá ter de julgar ações judiciais contra essa agenda. ", "sentiment": "undefined"},
{"tweet": "  Ser humano faz trocas voluntárias antes de qualquer estado ter oficializado e tomado conta do mercado. Qualquer estado que controla ações ao nível de proibir lucro estará interferindo em liberdades pessoais a ponto de sofrer motins e revoltas. Aprender com a história é preciso.", "sentiment": "undefined"},
{"tweet": "A proposta prevê ações como o aumento de tributação sobre servidores e a redução de jornadas e salários do ... — ", "sentiment": "undefined"},
{"tweet": "Palex sempre fala isso tbQuer fazer day trade, vai para as açõesBMF é mercado de cachorro grande, cobra comendo cobra ", "sentiment": "undefined"},
{"tweet": " R$ 100.000 é pouco capital para operar futuros. Mesmo para ações é pouco. Ah! Mas opero com stop curto e não preciso de tanto capital! O mercado está se lixando para seu stop curto. Seu stop curto só vai te matar mais rápido.", "sentiment": "undefined"},
{"tweet": " Assim... O acionista consegue comprar o iate com a grana que as ações da empresa geraram no mercado, não é com venda não.Ações (quando bem aplicadas nos investimentos), geram mais grana do q a própria venda.E a empresa pagando mal é coisa de CAPITALISTA FDP!", "sentiment": "undefined"},
{"tweet": "  Não é dizer amém, é entender o jogo e parar de ser manipulado pela mídia. O Antagonista é parceiro da Empiricus, às vezes uma mexida no mercado pode garantir lucratividade em algumas ações. Notícias mexem com o mercado. É preciso entender que existem 3 poderes.", "sentiment": "undefined"},
{"tweet": "“Se os experts do mercado deações fossem tão espertos,eles estariam comprandoações e não vendendoconselhos.”-Norman R. Augustine", "sentiment": "undefined"},
{"tweet": "      Sim, é filantropia, além de ajudar a preparar os alunos que estão se formando (3º ano em diante) pro mercado de trabalho. Lembro que tinha um monte de ações do tipo.", "sentiment": "undefined"},
{"tweet": "assistindo um documentário sobre mercado de ações e não to entendendo porra nenhuma", "sentiment": "undefined"},
{"tweet": "→ Petrobras fecha acordo para deslistar ações em bolsa na Argentina:A Petrobras (PETR4) informou que obteve autorização do regulador do mercado de capitais da Argentina para deslistar suas ações no país sem a… ", "sentiment": "undefined"},
{"tweet": "    O que define uma pessoa são suas ações e não suas palavras . Vamos as ações conservadores de Bolsonaro :defesa a vida (anti aborto) , defesa aos valores familiares  , políticas econômicas já testadas e aprovadas na sociedade por meio de livre mercado , contra legalizar drogas etc", "sentiment": "undefined"},
{"tweet": "Fuga dos Estrangeiros do Mercado Secundário e Preferência pelo Mercado Primário de Ações  ", "sentiment": "undefined"},
{"tweet": "Consultores financeiros sugerem muito conhecimento de mercado. Além da busca por informações e, principalmente, disciplina e autoconhecimento antes de começar a negociar ações.", "sentiment": "undefined"},
{"tweet": " “A Amazon é um gigante de papel. É uma empresa que vale US$ 1 trilhão e tem um lucro inferior a 1% do capital. Isso vai até quando?”Valor de mercado é o preço das ações na bolsa, não o “capital”. E um lucro de US$ 10,000,000,000 é bastante “desprezível”... Sabe tudo!", "sentiment": "undefined"},
{"tweet": "     Exatamente. E daqui a 10 anos, essa saia se tiver bem conservada ainda vai custar os mesmos 7k ou até mais. Tem um mercado de investimento em artigos de luxo q é similar a fundo de ações. A galera vê problema na peça de 7K mas não vê na blusa de 10 reais q tem mão de obra escrava", "sentiment": "undefined"},
{"tweet": "6)com onze anos,fiz todas as funções de puro contrapeso até as funções mais nobres,sempre procurando aprender e evoluir,foi uma longa jornada,e continua até hojeNo mercado comecei numa corretora como analista de ações e fui evoluindo na cadeia alimentar,jornada que não para.", "sentiment": "undefined"},
{"tweet": "#patiu mercado de ações americano", "sentiment": "undefined"},
{"tweet": "o mercado americano de ações esta anos luz se for comparado ao brasil estamos na idade da pedra", "sentiment": "undefined"},
{"tweet": " Poderia dizer: NOS ÚLTIMOS 3 MESES, maioria dos daytraders ganham dinheiro no mercado de ações. Mas, no histórico dos últimos anos, não!", "sentiment": "undefined"},
{"tweet": "Para gerar o SR_AT e SR_BH vamos usar várias janelas em vários mercados. Note que varios mercados não é exatamente vários papéis da bovespa. O teste é da MM200 não da MM200 nas ações da bovespa. By the way, troque CDI pela taxa de juros de referência do mercado em questão.", "sentiment": "undefined"},
{"tweet": "Pessoal percebendo que a Too faced é uma empresa problemática. eu acho que eles se juntaram com a J*ckie A*na pra conquistar uma parte do mercado que pouca gente tava investindo na época. Porém você fazer ações para uma minoria não significa que de fato você se importa com isso.", "sentiment": "undefined"},
{"tweet": " Não sei qual foi o critério de liquidez usado mas me parece razoável.Isso dá ~4% das ações listadas! É muito pouco!Além do mercado acionário ser incipiente, apenas ~500 empresas, apenas ~4% tem liquidez.Tem muito por avançar ainda.", "sentiment": "undefined"},
{"tweet": " Eu sigo uma galera faria lima que mostra o boleto de imposto todo dia pra falar como o mercado tá bombando . O quanto isso é real eu não sei. Eu acho que a galera kroton (com um empreendimento real) tá puta, pois metade do valor das ações já rsrs", "sentiment": "undefined"},
{"tweet": "  Soros tinha todas informações que precisava para o seu jogo sujo no mercado de ações...é um grande FDP.", "sentiment": "undefined"},
{"tweet": "URGENTE DIVULGUEM: Maioria dos daytraders ganham dinheiro no mercado de ações.Segundo relatório oficial da B3.E agora meu povo?Eu sempre disse que o estudo aquele da FGV estava viesado pela janela analisada.Veja vídeo Instagram:  ", "sentiment": "undefined"},
{"tweet": "O jornal americano, um dos mais influentes do mundo, destaca que “o risco de inadimplência está diminuindo, o mercado de ações está subindo e as previsões de crescimento estão melhorando.#brasil #economia #pauloguedes #bolsonaro #euconfiono #EuConfioEmBolsonaro ", "sentiment": "undefined"},
{"tweet": "Para quem se aventura no mercado de ações uma aula e tanto! ", "sentiment": "undefined"},
{"tweet": " Fico me perguntando como acontece fora, pois o mercado de renda fixa americano, por exemplo, e absurdamente maior que o mercado de ações e os caras continuam brigando por 2% ao ano e suas curvas 👌🏼", "sentiment": "undefined"},
{"tweet": "“O mercado serve apenascomo ponto de referência parasaber se alguém está prestes afazer uma tolice. Quandoinvestimos em ações,investimos em empresas.”-Warren Buffett", "sentiment": "undefined"},
{"tweet": "    Nenhum dos dois. Mercado de ações é estruturalmente comprado (mais comprados do que vendidos). Além disso, toda energia na empresa é pra aumentar lucros. Por fim, não há limite para o caro (vá numa loja de grife), mas há limite pro barato", "sentiment": "undefined"},
{"tweet": "  To vendo eles falindo mesmo, ações desandando, fechando estúdios... Ah não, confundi com a Sony q já perdeu pra Fraldas Pampers em valor de mercado :)", "sentiment": "undefined"},
{"tweet": " A pesquisa dele é só no mini índice e mini dólar... Não pega ações e nem mercado futuro cheio! Os dados foram fornecidos pela CVM e a escolha foram esses por considerarem a porta de entrada PF! Achei tendencioso os comentários no estudo!", "sentiment": "undefined"},
{"tweet": "Eu faço as análises de jogos e história enquanto o Erik faz análises sobre economia e mercado de ações mas onde está ele? 😰", "sentiment": "undefined"},
{"tweet": "  Então, o número que o Jordan postou tb engloba investidores de Fii ou somente Ações? Com tantas pessoas físicas na bolsa, será que o comportamento do mercado alterará? O efeito manada, pra compra ou venda, será mais constante?", "sentiment": "undefined"},
{"tweet": "“O mercado de ações é cheiode indivíduos que sabem opreço de tudo, mas o valor denada.” - Phillip Fisher", "sentiment": "undefined"},
{"tweet": "“O mercado serve apenascomo ponto de referência parasaber se alguém está prestes afazer uma tolice. Quandoinvestimos em ações,investimos em empresas.”-Warren Buffett", "sentiment": "undefined"},
{"tweet": "Qualquer leigo em política sabe que o fim do governo foi decretado quando Eduardo Leite foi obrigado a cancelar a venda das ações do Banrisul, por rejeição do mercado financeiro. Todo mundo entendeu que o governo de Eduardo Leite está sangrando.", "sentiment": "undefined"},
{"tweet": "O silêncio dialoga com este liberalismo porco e capenga que é mais capaz de atacar a ação da justiça do trabalho do que valorizar suas ações, por exemplo. Até porque é só mais um órgão listado na famosa indústria da multa inimiga do empreendedor e do mercado.", "sentiment": "undefined"},
{"tweet": "Entenda a importância do principal índice do mercado de ações brasileiro e como ganhar dinheiro com ele #ValorInvesteExplica #investimento #educaçãofinanceira", "sentiment": "undefined"},
{"tweet": "Eu chegando no mercado de ações e fundos imobiliários: ", "sentiment": "undefined"},
{"tweet": "Petrobras fecha acordo para deslistar ações em bolsa na Argentina: Ações da estatal deixarão de ter oferta pública na Argentina em 4 de novembro. A Petrobras informou que obteve autorização do regulador do mercado de capitais da Argentina para deslistar…  ", "sentiment": "undefined"},
{"tweet": "Escolher ações de empresas bem estabelecidas no mercado e que sejam capazes de distribuir boas fatias de dividendos é o cenário ideal para quem monta uma carteira pensando nas rodadas de proventos.", "sentiment": "undefined"},
{"tweet": "avan jogia namorau o mercado de ações nana tropix tá aberto para TI", "sentiment": "undefined"},
{"tweet": " São como especuladores do mercado fineceiro. Investem no mundo político como quem investe no mercado de ações. Apesar de ter apanhado de todos, o PT, em função de uma militância cega, ainda representa pra eles o q se chama de “blue chip” do mundo político.", "sentiment": "undefined"},
{"tweet": "conversei de mercado imobiliário, ações, moto e n me senti tiozão. a idade chega", "sentiment": "undefined"},
{"tweet": "Fiz meu primeiro investimento no mercado de ações, aquele frio na barriga mas confiante que vai dar bom", "sentiment": "undefined"},
{"tweet": "O Mercado de ações é muito fascinanteNão vejo minha hr de investir,virar day trader e tudo mais...AAAAAAAA CALMA CORAÇÃO", "sentiment": "undefined"},
{"tweet": "A Petrobras informou que obteve autorização do regulador do mercado de capitais da #Argentina para deslistar suas ações no país sem a necessidade de realizar uma oferta para aquisição dos papéis.", "sentiment": "undefined"},
{"tweet": " q q aconteceu vey? suas empresas tudo perderam valor no mercado de ações?", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesPetrobras fecha acordo para deslistar ações em bolsa na ArgentinaA Petrobras (PETR3; PETR4) informou que obteve autorização do regulador do mercado de capitais da Argentina para deslistar suas açõ… ", "sentiment": "undefined"},
{"tweet": "eu fui dboa comprar um guaravita no mercado da esquina e uma menininha olhou pra mim,apontou e falou pra mãe olha q menina bnt,mãe eu paguei meu guaravita e saí do mercado toda boba,pequenas ações também fazem diferença no dia de alguém q não está bem!!", "sentiment": "undefined"},
{"tweet": "A semana foi movimentada no mercado de ações c/ investidores assumindo posição de cautela e vendedora, pressionando o Ibovespa que chegou à faixa de 100 mil pontos novamente. A Carteira Semanal de Ações da Terra Investimentos segue sem alterações c/ valorização de 39,49% em 2019. ", "sentiment": "undefined"},
{"tweet": "Com a notícia de que investidores da Juul reduziram o Valuation (estimativa de valor) da empresa em mais de um terço, os cofundadores Adam Bowen e James Monsees perderam o status de bilionários.#mercado #bolsadevalores #ibovespa #mercadofinanceiro #ações ", "sentiment": "undefined"},
{"tweet": " Vcs do Antagonista querem crise  para lucro! Ações, mercado, bolsa de valores... agora vão foder o Moro, herói nacional??? Vcs não têm escrúpulo!!", "sentiment": "undefined"},
{"tweet": "    O mercado financeiro é um supermercado cheio de produtos diferentes, alguns isentos de IR (alguns títulos do tesouro direto, algumas previdências privadas), mas dividendos provenientes de ações é tributado.", "sentiment": "undefined"},
{"tweet": "Graham expõe ao longo do livro o conceito de investimento  de valor, ou seja, sua filosofia se investimento é  baseada no valor intrínseco das organizações. E graças a essa visão, O Investidor Inteligente é indispensável para aqueles que buscam êxito no mercado de ações. ", "sentiment": "undefined"},
{"tweet": "a MargeM, newsletter q faço, chegou ao nº 50.Freelancers, Uber Works e a economia do trabalhoMáquinas invadem mercado de açõesAngel Olsen com mini-orquestraLana Del Rey se reinventaA inimitável Sudan ArchivesSusan Sontag e sexualidadepra assinar: ", "sentiment": "undefined"},
{"tweet": "Cesta &amp; Fundos #22Não há caridade no mercado de fundos.Mas sim alinhamento de interesses!#investimentos #mercado #Economia #finançaspessoais #fundos #ações #ibovespa", "sentiment": "undefined"},
{"tweet": "Entre as medidas da nova regulamentação, está a proibição de fazer cocô 2 dias seguidos. Agora você só pode cagar dia sim, dia não.A notícia movimentou o mercado financeiro, as ações de marcas de papel higiênico, laxantes, supositórios e Activia vão fechar o dia em baixa.[...]", "sentiment": "undefined"},
{"tweet": " olha análises de pessoas ja mais experientes na área. Tanto criptocurrencies quanto ações de empresas é sempre bom olhar sob uma perspectiva de quem está no mercado investindo ou comprando e não de corretoras", "sentiment": "undefined"},
{"tweet": "No painel sobre Segurança Jurídica no Agronegócio foram destacadas três importantes ações para o setor rural: medidas que criam condições para a redução das taxas de juros; expansão do financiamento com recursos livres por meio do mercado de capitais; + ", "sentiment": "undefined"},
{"tweet": " eu sempre adorei o mercado de ações mas esse filme me deu um MEDO de investir qualquer quantidade que seja", "sentiment": "undefined"},
{"tweet": "Bitcoin continua recuando e já está sendo negociado na faixa de U$ 8.155.#LoopInvestimentos #Investimentos#Ações #Opções #TesouroDireto #FundosImobiliarios  #Bitcoin#mercadofinanceiro #mercado #Ibovespa #Dólar  #petroleo #MineriodeFerro ", "sentiment": "undefined"},
{"tweet": "   Lá há divisão clara por guetos. A propina e o mercado negro rola em cada esquina para vigilantes das ações de cada um. Leia o livro do Coutinho, assista as falas do Fernando shuller. Vc é educado mas está iludido", "sentiment": "undefined"},
{"tweet": " eu estou aprendendo mais sobre mercado de ações na faculdade e estou amando esse filme mais ainda kkkk", "sentiment": "undefined"},
{"tweet": "  É igual fazer analise no mercado de ações. Não pode se deixar dominar pela emoção ou então vai fazer analises erradas e se dar mal.", "sentiment": "undefined"},
{"tweet": "Vou soltar essa notícia, vai que o algo lê e destrava o índice...Ações do Itaú-Unibanco ainda não refletem o impacto positivo do IPO da XP", "sentiment": "undefined"},
{"tweet": "Um dos jornais mais influentes do mundo destaca ações positivas do governo na economia.#EuConfioEmBolsonaro ", "sentiment": "undefined"},
{"tweet": "A espinha dorsal do mercado de ações nos últimos 10 anos está começando a enfraquecerThe backbone of the stock market over the past 10 years is starting to fade -  ", "sentiment": "undefined"},
{"tweet": "Wall Street Journal’ elogia ‘revolução de mercado” d BolsonaroUm dos jornais mais influentes do mundo destaca ações positivas do governo na economia#EuConfioEmBolsonaro Texto do ‘Wall Street Journal’ elogia ‘revolução de mercado”  ", "sentiment": "undefined"},
{"tweet": "Os investimentos em renda variável parecem particularmente atraentes em um mundo com rendimentos de títulos de dívida extremamente baixos. Concordo!", "sentiment": "undefined"},
{"tweet": "Primavera silenciosa -- riqueza corporativa cresce, mercado de ações borbulha, mas salários não sobem... ", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: payroll nos EUA monopoliza expectativas do mercado. #mercados #juros #ações #ibovespa #dólar  via ", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: payroll nos EUA monopoliza expectativas do mercado. #mercados #juros #ações #ibovespa #dólar  via ", "sentiment": "undefined"},
{"tweet": "MERCADO ATENTO AOS INDICADORES DO MERCADO DE TRABALHO Dados de Emprego nos EUA Podem Derrubar as Ações e o Dólar? - ", "sentiment": "undefined"},
{"tweet": "Galera tá tão emocionada com o mercado de ações que dedica mais tempo de pesquisa para escolher a sua próxima série no Netflix do que para se tornar sócio de uma empresa.Vai entender.... 🤷🏻‍♂️.", "sentiment": "undefined"},
{"tweet": "SL Tools a plataforma completa para quem atua no mercado de aluguel de ações.  Entre em contato:👇comercial.com.br | 11 4118 3136#sltools #alugueldeações  #investimento #plataformaparaações #bolsadevalores #mercadodeacoes #finanças ", "sentiment": "undefined"},
{"tweet": "O mercado de ações tá louco hoje ", "sentiment": "undefined"},
{"tweet": " Evidências? O cara faz uma pesquisa q do resultado específico de um tipo de mercado, generalizou e concluiu que TODO tipo de day trade é cassino, mas ele mesmo fala q desconsiderou ações, em q se tem menor risco e é onde aqueles que realmente tem experiência, mantêm consistência.", "sentiment": "undefined"},
{"tweet": " Concordo plenamente. com o Raizemgerg. Investir em ações no meu modo de ver não traz nenhuma emoção semelhante à ser pai pela primeira vez ou mesmo por mais. Frase descabida para uma carta de um gestor qualificado e um dos mais renomados do mercado.", "sentiment": "undefined"},
{"tweet": "Vi outro personagem do mercado financeiro ensinando que ter sucesso na vida é acordar às 5h da manhã, depois vi um vídeo desta mesma figura comprando ações em uma transmissão de Youtube com valores bem pomposos. Gracias a los cursos!!", "sentiment": "undefined"},
{"tweet": "Mercado de ações em 03/10/2019", "sentiment": "undefined"},
{"tweet": "Coisas do Brasil: gestor de fundo de ações sendo tratado como líder de culto, como criatura infalível q não pode ser criticada. WTF, folks? São “investidores qualificados” ou “crentes qualificados”? Mercado financeiro não é igreja, gestor não é papa e investimento não é prece.", "sentiment": "undefined"},
{"tweet": " Só o mercado de ações para unir todas as torcidas em um só propósito, kkkkk.", "sentiment": "undefined"},
{"tweet": "  Cedo msm, o mercado de ações nem tinha aberto ainda", "sentiment": "undefined"},
{"tweet": "Serão 18,89 milhões de ativos na oferta primária e 51,96 milhões de ações na SECUNDÁRIA, além de um lote adicional de até 14,17 milhões de papéis. Dizem que vai sair no teto. O mercado parece animado em deixar os controladores bilionários", "sentiment": "undefined"},
{"tweet": "Dias como o de ontem reforçam ainda mais a necessidade de ter crença nos seus investimentos. Quedas fortes fazem parte do mercado de ações, mas se você estudou e traçou uma estratégia, acredite nela, não deixe que pequenas turbulências tirem você do caminho", "sentiment": "undefined"},
{"tweet": "Quanto mais concentrada for a sua carteira de ações, mais o desempenho tende a ser diferente do resto do mercado. O estômago é mais importante que o cérebro em alguns momentos de euforia e depressão.", "sentiment": "undefined"},
{"tweet": " Pela fé! Bom saber que ele é desses de mente que acha que só rico pode investir. Ai ai. Pode investir! Ahhh e só a título de curiosidade, a Vivara vai se abrir pro mercado de ações.", "sentiment": "undefined"},
{"tweet": "    Por decisão tua, você teria todas as necessárias gratuitamente no SUS. E é a mesmíssima vacina. Ainda assim você usa o usa o SUS quando vai ao restaurante ou mercado, pois as ações de Vigilância Sanitária fazem parte do SUS.", "sentiment": "undefined"},
{"tweet": "  Acredito que esta contratação se formos comparar com mercado financeiro de Ações,  foi extremamente de ALTO RISCO.  Ultimos trabalhos deste não foram bem sucedidos,  mas isso não o credencia como inadequado  cargo. Mas uma aposta bastante arriscada e com pouco tempo CONSERTAR.", "sentiment": "undefined"},
{"tweet": " Matheus, fica tranquilo. Acesse Anúncios ( e no produto, clique na roda de ações e depois em Modificar forma de entrega.Mercado Envios: frete grátis ou frete pago (por conta do comprador). Saiba mais: ", "sentiment": "undefined"},
{"tweet": "“Se os experts do mercado deações fossem tão espertos,eles estariam comprandoações e não vendendoconselhos.”- Norman R. Augustine", "sentiment": "undefined"},
{"tweet": "Os dividendos e a rentabilidade dos dividendos acabam atraindo muito a atenção do investidor que quer ter renda passiva. Porém é preciso ter muito cuidado ao analisar o Dividend Yield. No texto de hoje falamos sobre isso. Boa leitura!!", "sentiment": "undefined"},
{"tweet": " Neopets me ensinou td q sei de html e criar paginasAlem de jogar trapaça e mercado de acoes", "sentiment": "undefined"},
{"tweet": "entrei no mercado de ações agora e a volatilidade a mil", "sentiment": "undefined"},
{"tweet": "Vivara abre capital no mercado de Ações ", "sentiment": "undefined"},
{"tweet": "Curso online para ingressar no mercado de ações e ganhar dinheiro com dividendos#dinheiro#valueinvesting#dividendos#bolsadevalores#rendavariavel", "sentiment": "undefined"},
{"tweet": "Sou um cara extremamente racional, e isso é muito ruim as vezes, mas tem coisas q ñ fazem sentido na minha cabeça. Por exemplo: uma pessoa vem dizer no whats que o colega de trabalho é expert em mercado financeiro, sabe tudo de ações.Mas sabe com quem essa pessoa tira dúvidas?", "sentiment": "undefined"},
{"tweet": "Mercado acionário da zona do euro tem ganhos com rali na Airbus e ações de luxo - ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesEuropa: Mercado acionário tem ganhos com rali na Airbus e ações de luxoAs ações da zona do euro fecharam com leves ganhos nesta quinta-feira, após sua pior liquidação em dois meses no dia anterior… ", "sentiment": "undefined"},
{"tweet": "Os fundos administrados por computadores que seguem regras definidas por seres humanos representam 35% do mercado de ações da América, 60% dos ativos institucionais e 60% da atividade comercial.  #theeconomist #mercadofinanceiro ", "sentiment": "undefined"},
{"tweet": "acho q  vou pedir pro giulio me ensinar sobre o mercado de açoes", "sentiment": "undefined"},
{"tweet": "Todo esse absurdo de impeachment, que não está indo a lugar algum, está levando o mercado de ações e os seus 401Ks para baixo.  Mas é exatamente isso que os democratas querem fazer.  Eles estão dispostos a ferir o país, com apenas as eleições de 2020 em mente!", "sentiment": "undefined"},
{"tweet": "A Caixa acaba de iniciar o processo de venda de ações do Banco do Brasil que pertencem ao FI-FGTS, uma das maiores operações no mercado de capitais este ano. A preços de hoje, a oferta de 132 milhões de ações levantaria cerca de R$ 6 bilhões. ", "sentiment": "undefined"},
{"tweet": "📈Na data de ontem, o Fleury S.A. comunicou ao mercado e aos seus acionistas que, na mesma data, celebrou um Contrato de Compra e Venda de Ações e Outras Avenças para aquisição de 100% das ações da Diagmax Participações Societárias e suas subsidiárias ", "sentiment": "undefined"},
{"tweet": "Banco do Brasil anuncia oferta secundária de ações  ", "sentiment": "undefined"},
{"tweet": "Usando um múltiplo de 30 vezes o lucro líquido, estimado em 2 bilhões de reais para 2020, a participação de 50% do Itaú seria avaliada em 30 bilhões de reais. #mercado #bolsadevalores #ibovespa #mercadofinanceiro #ações #money #bovespa #trader  #b3 #empreendedores #dinheiro ", "sentiment": "undefined"},
{"tweet": "Mais um dia com volume normalizado.Bastou o mercado escolher um lado, pra que as coisas voltassem ao normal. ;)PETR4 projetando 64,3MM ações negociadas, e B3 projetando um volume de R$17,2 bilhões", "sentiment": "undefined"},
{"tweet": "Banco do Brasil anuncia oferta secundária de ações  ", "sentiment": "undefined"},
{"tweet": "Ação do   sobe após anúncio de oferta de ações; BR Distribuidora avança até 3% com recomendação. #QuintaDetremuraSDV #mercado #economia #investimentos ", "sentiment": "undefined"},
{"tweet": "Banco do Brasil anuncia oferta secundária de ações ", "sentiment": "undefined"},
{"tweet": "Banco do Brasil anuncia oferta secundária de ações ", "sentiment": "undefined"},
{"tweet": " Essa parada de ações eh mais complicado pq tu tem que estudar muito o viés da empresa e projetar o quanto ela pode crescer. Investir em empresas grandes tipo a Google te garante que tu não vai perder pq já tem quase um monopólio do mercado mas em contrapartida não vão multiplicar", "sentiment": "undefined"},
{"tweet": " Terrenos e construções com certeza, e uma parte em ações a longo prazo que me rendam 30% do capital investido por mês, o banco rende ao mês pra ti perto dos 2% ao longo prazo, ou seja, fuja dele e invista em ações antecipadas de algo no mercado, seguras e de retorno. Tipo isso", "sentiment": "undefined"},
{"tweet": " Porque IPCA ou IPCA+ é benchmark de fundo de pensão, entre outros institucionais. E fundo que busca retorno absoluto (não fica exposto ao risco de mercado o tempo todo) não fica confortavel em ter como benchmark um indice de acoes por exemplo.", "sentiment": "undefined"},
{"tweet": "Diretores e executivos da Globo e de outras redes, atores famosos, publicitários de grandes marcas, o pessoal por trás do MasterChef, chefs premiados, políticos, juízes, e praticamente todo mundo que tem muita grana investe em gado, em ações e no mercado imobiliário.", "sentiment": "undefined"},
{"tweet": "Existem muitas bobagens faladas sobre investimentos no mercado de ações. Eu já acreditei em algumas e resolvi separar 6 delas neste artigo. ", "sentiment": "undefined"},
{"tweet": "Futuras gerações se lembrarão que este foi o momento em que o Brasil mudouPrevidência, privatizações e retorno ao crescimento fará sua recuperação do mercado de ações fez históriaAbaixo você encontrará 10 razões pelas quais acho que é hora de comprar 🇧🇷 $EWZCom as duas mãos ", "sentiment": "undefined"},
{"tweet": "A mais respeitada conselheira do Wall Street Journal elogiou a revolução do mercado brasileiro e destacou ações de Bolsonaro na economia. Mas como esse tipo de informação não ajuda nada a narrativa da imprensa aqui, finge que nem viu e segue o roteiro.", "sentiment": "undefined"},
{"tweet": " Quem comprou ações desta merda viu que o valores que deveriam e retorno não teve e sim roubado por políticos vagabundos e ladrões e empreiteiras .... mercado de ações e câmbio do dólar máfia FLP", "sentiment": "undefined"},
{"tweet": "   Papo furado e burro de quem não entende nada de Segurança Pública. As ações policiais antidrogas não é algo novo e só existe aqui nesse nível bestial. Se legalizar eles perdem o mercado e consequentemente as armas, simples e eficaz.", "sentiment": "undefined"},
{"tweet": "Políticas monetárias expansionistas no mundo deve manter otimismo no  mercado de ações, informa Socopa  ", "sentiment": "undefined"},
{"tweet": "Centenas de pessoas estão entendendo como começar no Mercado de Ações ", "sentiment": "undefined"},
{"tweet": "A família real do Catar, a dinastia Al-Thani, estende seu enorme poder por toda a Europa antiga: hotéis de luxo, empresas de moda, investimentos de um milhão de dólares no mercado de ações, mídia ...", "sentiment": "undefined"},
{"tweet": "Mercado de ações em 02/10/2019.", "sentiment": "undefined"},
{"tweet": "Tem dúvidas sobre como calcular a rentabilidade dos dividendos que você recebeu?Entenda tudo rapidamente lendo o nosso artigo sobre Dividend Yield e Dividend Yield on Cost.", "sentiment": "undefined"},
{"tweet": "Quer começar no mercado de ações, clica aí e se cadastra no #TCSchool ", "sentiment": "undefined"},
{"tweet": "Desde 26/06/2001 várias empresas iniciaram as negociações de suas ações em algum nível do Novo Mercado de Governança Corporativa. Portanto, acompanhe através do Portal  as cotações atualizadas mensalmente.", "sentiment": "undefined"},
{"tweet": "Mercado de ações dos Estados Unidos despencou ao seu nível mais baixo desde agosto, depois que um relatório pessimista fez crescer temores de que a economia americana está desacelerando ", "sentiment": "undefined"},
{"tweet": "Um dos jornais mais influentes do mundo, o ‘Wall Street Journal’ destaca as ações positivas do governo Bolsonaro na economia e elogia a  ‘revolução de mercado”.Divulguem pq a mídia marrom não fará. #STFVegonhaNacional  #ImpeachmentToffoli #LavaJato ", "sentiment": "undefined"},
{"tweet": "É isso galera. Hoje eu oficialmente entrei pro mercado de ações", "sentiment": "undefined"},
{"tweet": "Toda essa coisa de Impeachment sem sentido, que não está indo para lugar nenhum, está levando o Mercado de Ações, e sua aposentadoria, pra baixo. Mas é exatamente o que os Democratas querem fazer. Eles querem prejudicar o País, só com a Eleição de 2020 em mente! ", "sentiment": "undefined"},
{"tweet": "Continuando a série de textos educacionais sobre dividendos, acabamos de publicar um texto sobre o famoso Dividend YieldO texto completo está lá no nosso site. #TCSchoolBoa leitura!!", "sentiment": "undefined"},
{"tweet": " Pior, se você controla uma massa consideravel de pessoas, você literalmente pode manipular o mercado de ações. Imagina as possibilidades dele para financiar e catapultar ações que não deveriam", "sentiment": "undefined"},
{"tweet": "Mas ia continuar jogando pra poder ganhar muito dinheiro e investir no mercado de ações em alguma empresa que te agrade pra gente assistir, juntos, o crescimento economico dessa empresa, e da nossa economia", "sentiment": "undefined"},
{"tweet": "Nesta quinta (3/10) às 15h, realizaremos na B3 a palestra “Como montar uma carteira de ações vencedora” com  , analista de mercado responsável pelas Carteiras Recomendadas da Terra Investimentos. Vamos juntos!#educaçãofinanceira #SemanaMundialDoInvestidor", "sentiment": "undefined"},
{"tweet": "Nenhum preto entre os profissionais de gestão e criação, anunciados de forma destacada (através de releases e ações de divulgação) ao mercado.Na composição do corpo jornalístico, apenas jornalistas brancos anunciados com pompa, até agora.", "sentiment": "undefined"},
{"tweet": "Brasileiro é foda, o cara tá investindo em uma plataforma que rende um valor fixo. Ele não analisa mercado, não fica horas escolhendo a melhor hora de comprar e vender ações e mesmo assim reclama quando o site passa por melhorias e depois posta Rumo ao topo, é apenas o começo", "sentiment": "undefined"},
{"tweet": " Sei o q é estatal. Mas os analistas explicam q a intervenção do governo chinês em empresas privadas não caracteriza socialismo pq:existem mercados financeiros que permitem a propriedade privada de ações - um recurso ausente na literatura econômica sobre socialismo de mercado.", "sentiment": "undefined"},
{"tweet": "O Índice Ibovespa é o principal índice do mercado de ações brasileiro. Foi criado em 1968 e, ao longo desses 50 anos, consolidou-se como referência para investidores ao redor do mundo. É o mais importante indicador de desempenho médio dos ativos mais negociados e representat… ", "sentiment": "undefined"},
{"tweet": "hoje a mesma coisa, em função de previsão da recessão mundial e desidratar a Previdência o índice IBOV caindo, porém a MRFG3 se recuperou e está a +2,15%mercado hj está estranho Ibov, US$, Cripto moedas tudo negativo. ", "sentiment": "undefined"},
{"tweet": "Tô tão tistiSerá que a mão invisível do mercado poderia parar de manipular o preço das ações da Oi 😭", "sentiment": "undefined"},
{"tweet": "#Ações O UBS elevou a recomendação de B3 ON para compra devido ao momento positivo para volumes de ações, a volatilidade no curto prazo e tendência positiva para receita da companhia, com um cenário macroeconômico melhorando e os juros mais baixos.", "sentiment": "undefined"},
{"tweet": "Empiricus é puro marketing nível polishop/hinode usando a Betina... só propaganda lixo e conteúdo óbvio para quem procura saber o mínimo do mercado de ações.", "sentiment": "undefined"},
{"tweet": "A startup de negociação de ações gratuita, Robinhood, agora está avaliada em US $ 7,6 bilhões, depois de fechar sua mais recente rodada de financiamento em estágio final.#mercado #bolsadevalores #ibovespa  #ações #economia #money #bovespa #trader #finanças  #b3 #empreendedores ", "sentiment": "undefined"},
{"tweet": "Inexiste modelo perfeito.Dito isso, eu gosto da ideia de a associação ter no máximo 40% das ações, mas direitos especiais de veto: mudança de nome, sede, etc.De resto, não precisa inventar, só pegar as regras da  para o segmento Novo Mercado. ", "sentiment": "undefined"},
{"tweet": "  Desculpa me intrometer mas isso só é realidade no BrasilPorque a maior produtora de carne da Europa (tipo a JBS do Br) encerrou suas atividades de produção agropecuária e entrou no mercado das famosas carnes do futuro e suas ações quase triplicaram no primeiro mês (...)", "sentiment": "undefined"},
{"tweet": " No mercado de ações tem leis para inibir maquiar dados para induzir impressões erradas, já na política é vergonhoso o que fazem ao povo para privilegiar bancos e grandes capitais tirando do trabalhador. E mentem na maior cara de pau.", "sentiment": "undefined"},
{"tweet": "farto de ser escravo das consequências que as ações das gerações passadas trouxeram e ser obrigado a frequentar o ensino superior de modo a ter alguma chance no mercado de trabalho smh", "sentiment": "undefined"},
{"tweet": "Desisti dos meus sonhos e metas por hoje pessoalVirei a madruga estudando ações, economia É tanta variação de mercado pra no fim lembrar que eu só tenho uma vida vazia vivendo sozinho e tristeOh vida leviana", "sentiment": "undefined"},
{"tweet": "Ziu Fela Hame,  e outras obras muito bem renomadas no mercado, então já poderia esperar uma arte incrível vindo deles, o que eu acertei em cheio! Sua sinopse  é a seguinte: Garden é um lugar (talvez outro mundo) criado com o único propósito de aceitar todas as ações sexuais entre", "sentiment": "undefined"},
{"tweet": " tem empresa que ganha mais em especulação de mercado (vender e comprar ações, valorização da marca em si) que pelas vendas do produto da empresa. a uber é uma dessas.", "sentiment": "undefined"},
{"tweet": "Repense!Fala pessoal estamos em breve lançando algo inovador para quem deseja de fato tirar/lucrar/ganhar/obter bons ganhos no mercado financeiro através de ações, estamos trabalhando em livros/apostilas e suporte… ", "sentiment": "undefined"},
{"tweet": "Em uma conversa com alguns amigos, sendo pessoas com amplo conhecimento financeiro de empresas, formadas e que inclusive trabalham em empresas de capital aberto. Entretanto, quando recomendei que investissem em ações, simplesmente disseram não acreditar nesse mercado. 💆🏽‍♂️🤷🏽‍♂️", "sentiment": "undefined"},
{"tweet": "Agora é só prospectar bem ... cresce em mim a sensação que uma boa carteira de ações nos setores que estão em evidência, a maioria voltada pro mercado interno vai registrar uma super performance até março de 2020 !! ", "sentiment": "undefined"},
{"tweet": "  Acho que você tira todas as ações que o estado teve nisso, a influência da Kuomintang com o desenvolvimentismo asiático e o grande investimento na educação e tecnologia que proporcionou escolas públicas para a população em geral entrarem para o mercado de trabalho", "sentiment": "undefined"},
{"tweet": "  Eles são mão de obra barata e tem pouco poder de paridade de compra. São pobres, trabalham muito por pouco e tem seu valor de trabalho pouco valorizado, não são partes integradas do mercado livre e capitalista que faz os países crescerem economicamente e não tem ações sociais.", "sentiment": "undefined"},
{"tweet": " gasta não investe no mercado de ações", "sentiment": "undefined"},
{"tweet": "aplicado em considerações que se baseiem na demanda dos consumidores manifestada no mercado, e não segundo valorações hipotéticas de um ente ditatorial, diretor supremo da economia nacional ou mundial. Aquele que pretende julgar as ações do ponto de vista de uma [2264/9611]", "sentiment": "undefined"},
{"tweet": "Especialista aponta 5 dos principais erros do investidor iniciante no mercado de ações. Confira!", "sentiment": "undefined"},
{"tweet": "Dividendos e Juros Sobre Capital Próprio: como ter renda passiva com os seus investimentos - primeiro texto do nosso head de educação, , na nossa plataforma TC School. ", "sentiment": "undefined"},
{"tweet": "Aqui está o link do texto sobre dividendos e juros sobre o capital próprio #TCSchool", "sentiment": "undefined"},
{"tweet": "quem aí tbm precisa entender mais sobre mercado de ações e a relação com as startups pra poder criticar esse bagulho bizarro ergue a mão ", "sentiment": "undefined"},
{"tweet": "  Diário do PoderTexto do ‘Wall Street Journal’ elogia ‘revolução de mercado” de BolsonaroUm dos jornais mais influentes do mundo destaca ações positivas do governo na economia", "sentiment": "undefined"},
{"tweet": "  Diário do PoderTexto do ‘Wall Street Journal’ elogia ‘revolução de mercado” de BolsonaroUm dos jornais mais influentes do mundo destaca ações positivas do governo na economia", "sentiment": "undefined"},
{"tweet": "  Diário do PoderTexto do ‘Wall Street Journal’ elogia ‘revolução de mercado” de BolsonaroUm dos jornais mais influentes do mundo destaca ações positivas do governo na economia", "sentiment": "undefined"},
{"tweet": "  Diário do PoderTexto do ‘Wall Street Journal’ elogia ‘revolução de mercado” de BolsonaroUm dos jornais mais influentes do mundo destaca ações positivas do governo na economia", "sentiment": "undefined"},
{"tweet": "  Diário do PoderTexto do ‘Wall Street Journal’ elogia ‘revolução de mercado” de BolsonaroUm dos jornais mais influentes do mundo destaca ações positivas do governo na economia", "sentiment": "undefined"},
{"tweet": "  Diário do PoderTexto do ‘Wall Street Journal’ elogia ‘revolução de mercado” de BolsonaroUm dos jornais mais influentes do mundo destaca ações positivas do governo na economia", "sentiment": "undefined"},
{"tweet": " Diário do PoderTexto do ‘Wall Street Journal’ elogia ‘revolução de mercado” de BolsonaroUm dos jornais mais influentes do mundo destaca ações positivas do governo na economia", "sentiment": "undefined"},
{"tweet": "  Ué, se os investidores não confiam no perfil de um provavel vencedor eles tiram os seus investimentos do país. Na Argentina aconteceu algo parecido ", "sentiment": "undefined"},
{"tweet": "Uma das casas de research de ações diz adeus ", "sentiment": "undefined"},
{"tweet": "  Essa empresa cresce, começa-se a comercializar ações, e então as ações vão valendo mais que os pacotes... (isso é uma ideia de capitalismo pra mim) Perdi o emprego mas com o dinheiro que recebi posso comprar ações dessa empresa e o resto é especulação. Especulação do mercado.", "sentiment": "undefined"},
{"tweet": "O antigo BES Investimento, um dos bancos mais ativos no acompanhamento de títulos no mercado... ", "sentiment": "undefined"},
{"tweet": " pergunta: para quem não tem pretensão de trabalhar no mercado financeiro e quer apenas ser um investidor de sucesso, porque vale a pena fazer o MBA de ações ao invés de fazer o curso da  + estudar o material da certificação CFA?", "sentiment": "undefined"},
{"tweet": "Criptomoedas - Automação de trading com o algoritmo Bitstream: A automação de trading para um trader é fundamental. Seja ela no mercado de ações ou criptomoedas. Existe uma empresa chamada Bitstream que tem um algorítimo…  ", "sentiment": "undefined"},
{"tweet": "Porém, a possibilidade de escalabilidade e diversificação no mercado de ações é algo que os FIIs não podem suprir.Você pode investir em uma empresa que vende imóveis, mas você não pode investir em uma empresa de varejo através de um FII.", "sentiment": "undefined"},
{"tweet": "Em continuidade à derrocada da We Work e com os negócios detratores de caixa sob suspeita, a indústria de Cannabis foi atingida em seus valores demarcado, gerando perda de quase US$ 10bi.#mercado #bolsadevalores #ibovespa #mercadofinanceiro #ações #economia #money #bovespa #trade ", "sentiment": "undefined"},
{"tweet": "Curso de Introdução ao Mercado de Ações - Módulo 1#b3family #candleclass #candleinspo #candlesburning #candlesuk #cashcow #CashInKlan #cashmeremittens #cashwashingtondc #Currency #dinheirof #dinheironovo #dolardaju #dolars #engenharia #luxury ", "sentiment": "undefined"},
{"tweet": "A construtora Helbor #HBOR3 informou ao mercado acionista o levantamento de R$ 560 milhões com uma oferta restrita de ações. #Ibovespa #Helbor #B3 #Investidor", "sentiment": "undefined"},
{"tweet": "Muito interessante essa nova era de Bolsa.  Imagina o Mercado derretendo e os mão de alface comprados no topo.. ações caindo 22% em 3 dias. Barata voa no mercado e apenas uma porta pra sair do Rock in Rio..sei não, isso não é pra amador ganancioso.", "sentiment": "undefined"},
{"tweet": "BITCOIN é o caraioInvista no mercado de ações de ingressos da Atlética. ", "sentiment": "undefined"},
{"tweet": "Semana de foco em ações mercado com uma quedinhaaaaa precisando recuperar os gastos do FDS", "sentiment": "undefined"},
{"tweet": " Desafio IntelliMen #20 concluído: Comecei a estudar mais sobre o mercado de ações, pois está relacionado com a área em que trabalho.", "sentiment": "undefined"},
{"tweet": " Exatamente. Inverter a ordem e jogar um monte de neófilos no mercado de ações é oferecer sardinha ao tubarão e é isso que essas empresas estão fazendo, ao investir tanta grana de propaganda pra pescar peixe pequeno.", "sentiment": "undefined"},
{"tweet": "Privatizações devem começar com venda de ações nas mãos de União e BNDESpar Objetivo do governo é arrecadar R$ 100 bi. Técnicos da equipe econômica dizem que processo será feito com cuidado para não afetar mercado ", "sentiment": "undefined"},
{"tweet": "Segunda feira com cheiro de sangue no mercado #ibov #acoes #dolar #indice #rendavariavel #daytrade", "sentiment": "undefined"},
{"tweet": " As reservas servem por exemplo para segurar o preço do dólar, como garantia de empréstimos, para permitir o governo agir para equilibrar o mercado de ações contra ataques especulativos e garantir depósitos bancários.", "sentiment": "undefined"},
{"tweet": "Angra é muito FODA, obrigado ao mercado de ações por me proporcionar esse momento único!! ", "sentiment": "undefined"},
{"tweet": "  A próxima vez que o mercado de ações dos EUA for fechado para um feriado é o Dia de Ação de Graças, quinta-feira, 28 de novembro.", "sentiment": "undefined"},
{"tweet": " ah sim, meu irmão se formou em economia e tentou viver do mercado de ações mas tb n rolou, mas isso aí realmente tb diz mais respeito ao capital disponível a ele p fazer girar do q qlqr coisa ne infelizmente", "sentiment": "undefined"},
{"tweet": " Sim sim, isso realmente é difícil pra caralho. Qnd eu falei investimento, tava pensando apenas em mercado de ações e tal, e também em como hoje em dia tem muitas facilitações pra entrar nesse meio. Mas quanto a empreender, com certeza.", "sentiment": "undefined"},
{"tweet": "Oh a reportagem do Repórter Record sobre os coachs de investimento em mercado de ações...", "sentiment": "undefined"},
{"tweet": "Escolher ações de empresas bem estabelecidas no mercado e que sejam capazes de distribuir boas fatias de dividendos é o cenário ideal para quem monta uma carteira pensando nas rodadas de proventos.", "sentiment": "undefined"},
{"tweet": "Quiz: Venha testar quanto você sabe sobre o mercado de ações! ", "sentiment": "undefined"},
{"tweet": "Mercado de ações em 11/10/2019", "sentiment": "undefined"},
{"tweet": "Enxergo a notícia como positiva para as ações da AES Tietê, uma vez que a transação já se estendia há muito tempo, e gerava preocupações no mercado sobre a elevação do endividamento e possível realização de um aumento de capital.", "sentiment": "undefined"},
{"tweet": "Excelente oportunidade para investidores aumentarem os ganhos no mercado de ações, mantendo os direitos relacionados ao papel em questão, como dividendos e bonificações.Saiba como funciona o Aluguel de Ações da XP", "sentiment": "undefined"},
{"tweet": " São os mesmos que dizem que para ter altos retornos, apenas o mercado de ações serve. Simplesmente não há pesquisa, só achismo", "sentiment": "undefined"},
{"tweet": "  Os caras não conseguem viver sem politizar e demonizam até as palavras.A palavra empreendedorismo cabe perfeitamente nas ações da Irmã Dulce, porque nesse caso denota sua capacidade de realização, e não tem relação com livre mercado e lucro.", "sentiment": "undefined"},
{"tweet": "O sucesso absoluto de bilheteria do filme “Coringa” é resultado da forte campanha de marketing, com apelo expressivo do uso de mídias tradicionais e as sociais. O conteúdo do longa foi mostrado, com muito cuidado, via Twitter, Facebook e Instagram. ", "sentiment": "undefined"},
{"tweet": "No mercado de ações, existem diversas empresas que pagam dividendos. Mas você sabe o que são e como funcionam? Acesse nossos stories e responda ao quiz para descobrir o quanto você entende do assunto. #quiz #dividendos #ações  ", "sentiment": "undefined"},
{"tweet": " Você aprende como o sistema financeiro e o estado funcionam, e ainda tem a parte de investimentos e ações, ele te dá uma ótima base pra essa área do mercado.", "sentiment": "undefined"},
{"tweet": "Grande parte dos investidores iniciantes não conseguem lidar com a volatilidade inerente à renda variável. As cotações das ações variam diariamente e assustam aqueles que não compreendem como a movimentação do preço pode ser o maior gerador de oportunidades no mercado de capitais", "sentiment": "undefined"},
{"tweet": " O mercado brasileiro vive um momento ávido por IPOs e emissões de ações e FIIs. Está mais do que na hora de bastante estudos por parte dos interessados em participar", "sentiment": "undefined"},
{"tweet": "   pirâmide amigo, PIRÂMIDE, se prometeu alta taxas de rendimento mensal não tem nada a ver com mercado de ações (ate pq é um mercado que oscila muito) busque mais informações", "sentiment": "undefined"},
{"tweet": " Não tem como defender do ponto de vista de quem enxerga aquilo como “só um tênis “, mas virou um mercado de ações, é como voce comprar uma casa na planta e depois descobrir que ela triplicou o preço depois de um tempo. Tem gente que paga qualquer coisa por qualquer coisa 🤷🏽‍♂️", "sentiment": "undefined"},
{"tweet": " Thiago, estou começando a estudar sobre o mercado financeiro agora. Pq a maioria dos investidores não tem ações de empresas americanas ou de outros países? É uma questão de tributação ou algum tipo de burocracia?", "sentiment": "undefined"},
{"tweet": " Nada no mundo melhorou pelo trabalho dela. Nada torto tomou forma, nada inútil virou útil, nada foi criado, nada foi facilitado.Ela só clicou no computador e abusou de regras para legalmente pegar dinheiro de outras pessoas.Bem vindo ao mercado de ações, um gigantesco poker.", "sentiment": "undefined"},
{"tweet": "Eu tava na vontade, fui no mercado e comprei um galão de três litros de suco de laranja. Tô de porre de gominho, não sou mais responsável pelas minhas ações, tejem avisados", "sentiment": "undefined"},
{"tweet": "Renda variável oferece várias formas de rentabilizar; a mais comum é usual é o mercado de ações.👇🏻Precaução ao iniciar é ir com calma e paciência, sem pressa ou ganância, planejando e estudando, executando e experimentando.👇🏻Há formas de começar e permanecer “vivo”.", "sentiment": "undefined"},
{"tweet": " Eu já tô assustado com a quantidade de gente que eu conheço que tá entrabdo no mercado de ações agora na alta, seduzidos por essas empresas.", "sentiment": "undefined"},
{"tweet": "  E pq o embargo foi quebrado? Pq hoje não existe ações internacionais para quebrar o regime autoritário da China? O dinheiro grita. Ngm vai lutar contra o maior mercado consumidor do mundo - como bem disse o Izzy. Fora o fato da mão de obra barata que eleva o lucro...", "sentiment": "undefined"},
{"tweet": "Ontem comemoramos o sucesso de uma das políticas públicas levadas muito a sério pelo #GovernoDoMaranhão, que por meio da Setres proporcionou ações de promoção à inserção ao mercado de trabalho, colocando o MA como o segundo estado que mais gerou postos de trabalho no Nordeste.", "sentiment": "undefined"},
{"tweet": "Você não deve medir a performance de seus investimentos baseando-se apenas na cotação dos ativos.A performance baseada em preço apresenta uma série de problemas, pois reflete as expectativas do mercado e não o desenvolvimento das empresas por trás das ações.", "sentiment": "undefined"},
{"tweet": "    Não só é proibido o uso de agrotóxicos como também várias ações burocráticas que deixam o mercado agrícola francês estagnado.", "sentiment": "undefined"},
{"tweet": "Warren Buffett diz que, se os preços das ações podem ser influenciados por pessoas que tomam decisões com base em emoções, pessoas gananciosas, depressivas e outros agentes de mercado, é muito difícil argumentar que o mercado sempre precifica os ativos de maneira racional.", "sentiment": "undefined"},
{"tweet": "deveria ter mercado de ações de cantorescompra um monte de Adele que terminou o namoro e vai lançar cd novo e vender toda a anitta antes que ela produza mais musicas bostas", "sentiment": "undefined"},
{"tweet": " P. Guedes atuou a vida inteira no mercado financ, e mostra-se leigo em Gest pública. Pratica uma política de austeridade e não tem nenhum projeto que vá além de reformas, cortes no orçamento e precarização das condições de trabalho. E nenhuma dessas ações gera demanda ou emprego.", "sentiment": "undefined"},
{"tweet": " Bem, primeiro que mesmo lá fora a gestão ativa e as pessoas físicas ainda são a maioria. Aqui então, nem se fala.Segundo, bastam alguns poucos ativos para realizar a formação de preço e revelar a informação para todo o mercado. O último preço precifica todo o estoque de ações.", "sentiment": "undefined"},
{"tweet": "Fidelizar os clientes é um bom caminho para sobressair sobre os concorrentes e obter resultados melhores. Mas para isso é preciso conhecer sua área de atuação e os consumidores. Então, não perca tempo e invista em Inteligência de Mercado. Saiba mais:  ", "sentiment": "undefined"},
{"tweet": "INVESTIR NO MERCADO EM AÇÕES DE DIVIDENDO E RECEBER UMA PARTE DO LUCRO DAS EMPRESAS É O FIM DO COMUNISMO E DO FORO DE SÃO PAULO.", "sentiment": "undefined"},
{"tweet": "eh so eu mesmo pra ir pro frances e discutir com o menino sobre economia e mercado de acoes", "sentiment": "undefined"},
{"tweet": "Tô com uns planos de investir no mercado de ações. Tudo preparado e planejado.Só me falta o dinheiro.", "sentiment": "undefined"},
{"tweet": "Investimentos no mercado de ações e fundos imobiliários é uma delicinha... ❤️😍 ", "sentiment": "undefined"},
{"tweet": " Claro, mas metem-se nas coisas assim sem pesquisar? É o mesmo que ir investir no mercado de ações e andar a meter dinheiro à toa em empresas que depois vão à falência e perdem tudo. São esquemas, que podem trazer problemas. Como esse site, existem outros 4, que são cópias", "sentiment": "undefined"},
{"tweet": "  Rapaz, tem um amigo meu aqui em MG que ele é Promotor de Justiça Criminal. Faz Juri e tal.Mas o cara é foda no Mercado de Ações. Assinante do Master.Vou falar com ele, ok?!", "sentiment": "undefined"},
{"tweet": " E a abertura de capital da CAERN? 10 milhões de prejuízo ano. O estado deveria ficar entre 25 e 30% das ações abrir o mercado no RN através de PPP. Essa é uma área q precisa de investimento e o estado não está dando conta da demanda principalmente de saneamento", "sentiment": "undefined"},
{"tweet": "OdontoPrev S.A. comunicou aos seus acionistas e ao mercado em geral a conclusão do Programa de Recompra de Ações iniciado em 29 de maio de 2019.", "sentiment": "undefined"},
{"tweet": "Ações da ⁦⁩ batem novo recorde; empresa iguala ⁦⁩ em valor de mercado ", "sentiment": "undefined"},
{"tweet": "Ações da Apple batem novo recorde; empresa iguala Microsoft em valor de mercado ", "sentiment": "undefined"},
{"tweet": "Ações da Apple batem novo recorde; empresa iguala Microsoft em valor de mercado  ", "sentiment": "undefined"},
{"tweet": "Ações da Apple batem novo recorde; empresa iguala Microsoft em valor de mercado  ", "sentiment": "undefined"},
{"tweet": "Ações da Apple batem novo recorde; empresa iguala Microsoft em valor de mercado #apple #macOS #iOS ", "sentiment": "undefined"},
{"tweet": "Ações da Apple batem novo recorde; empresa iguala Microsoft em valor de mercado »  (por ) ", "sentiment": "undefined"},
{"tweet": " Será que a CVM vai me investigar por estar manipulando o mercado de ações?", "sentiment": "undefined"},
{"tweet": " Precisamente por não implicar. O tio Bernie mistura income, rendimento, portanto, com valor de mercado, que é fixado, entre outras coisas, pela procura de ações da empresa.Se o Bezos quisesse dispor imediatamente do seu valor em numerário, conseguia?", "sentiment": "undefined"},
{"tweet": "Banco XP poderá atuar com as carteiras comercial e de investimento e também está autorizado a realizar operações no mercado de câmbio.#mercado #bolsadevalores #ibovespa #ações #economia #money #bovespa #trader #investimentos #investimento #b3 #empreendedores #dinheiro ", "sentiment": "undefined"},
{"tweet": "Imagine que as ações do Itaú dispararam mais de 20%, aí você pensa: E agora, compro ou vendo?.  montou a série O mercado erra, você ganha para te ajudar a entender como ganhar dinheiro com essas oportunidades do mercado. Veja mais em:  ", "sentiment": "undefined"},
{"tweet": "Jornal de Goiás – Empresas brasileiras levantam maior volume de recursos no mercado de ações desde", "sentiment": "undefined"},
{"tweet": "Jornal de Goiás – Empresas brasileiras levantam maior volume de recursos no mercado de ações desde", "sentiment": "undefined"},
{"tweet": "Empresas brasileiras levantam maior volume de recursos no mercado de ações desde 2010#SpaceMoney", "sentiment": "undefined"},
{"tweet": "O Vox fez um video falando como diretorias e CEOs ficam milionários com manipulações nos preços de mercado de suas empresas, recomprando ações ao invés de investir em produção. E cita a GM.O problema seria a falta de regulamentação do estado. O mesmo que deu US$ 10 bi para a GM", "sentiment": "undefined"},
{"tweet": "Mercado de capitais tem maior captação da história; ações têm o terceiro maior volume#SpaceMoney", "sentiment": "undefined"},
{"tweet": "IBOV já voltando aos 104 mil pontos. Como de costume, mercado premia quem tem disciplina, paciência e tolerância à volatilidade, sabendo separar o que é ruído de sinal. Características essenciais para o sucesso em Bolsa, aliás. Se não as possui, investir em ações não é para você.", "sentiment": "undefined"},
{"tweet": "  AIN MEU BITCOIN, AIN MINHAS AÇÕES NA BOLSA, MEUS INVESTIMENTOS NO MERCADO DE AÇÕES.", "sentiment": "undefined"},
{"tweet": "  Só aumentou o PIB do país, valorizou o mercado de ações, diminuiu a taxa de desemprego, aumento na renda familiar da população. Muito ruim", "sentiment": "undefined"},
{"tweet": " Só fera lá. Qual seria a visão deles do mercado de ações brasileiro nesse momento,incluindo riscos externos. Sem poder usar a palavra “cautelosamente”.", "sentiment": "undefined"},
{"tweet": "  O bp tá a no mercado a 3 anos e já conseguiram tirar a YG da Big3 enquanto o Bigbang sobe as ações só com uma foto. Em ano de Bigbang tu acha que a empresa tá preocupada com elas. Ah e a maior gravadora do mundo é a Big Hit viu, só pra te avisar. Talvez devesse pesquisar mais", "sentiment": "undefined"},
{"tweet": "Empresas brasileiras levantam maior volume de recursos no mercado de ações desde 2010 ", "sentiment": "undefined"},
{"tweet": "A melhor parte do trabalho!Que orgulho desse time  que pensa nos fãs de Xbox em todas as ações!E que felicidade receber todas essas lendas do mercado de games, alem do   recebendo o  na nossa FanFest. #XboxNaBGS ", "sentiment": "undefined"},
{"tweet": " Lixo de Jornalismo. Me arrependo de, no ano passado, ter assinado essa porcaria, mas ao menos haviam matérias decentes à época. Agora, sem fontes, e com interesse no Mercado de ações e espionagem, não da pra engolir mais.", "sentiment": "undefined"},
{"tweet": "Empresas brasileiras levantam maior volume de recursos no mercado de ações desde 2010 - ", "sentiment": "undefined"},
{"tweet": "Entrando devagarinho no mercado de ações #SextaTemNaWeb no #TemNaWeb ", "sentiment": "undefined"},
{"tweet": "Empresas levantaram US$ 17,1 bilhões em 34 transações nos primeiros nove meses de 2019, quase o triplo do volume no mesmo período do ano passado", "sentiment": "undefined"},
{"tweet": "Mercado de capitais tem maior captação da história; ações têm o terceiro maior volume ", "sentiment": "undefined"},
{"tweet": " Eu acho ótimo.... me de preferência no book ou desconto na faixa que eu fico lockado 6m sem stress... pode fazer no mercado à vista tb ... aproveito e garanto o aluguel das ações....", "sentiment": "undefined"},
{"tweet": "A partir de hoje as ações da Kroton passam de KROT3 para COGN3 #mercado #acao #kroton #b3 #ibovespa #capital", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesAo vivo: Chefe da mesa de ações do BTG Pactual digital fala sobre mercadosO chefe da mesa de ações e derivativos do BTG Digital, Jerson Zanlorenzi, fala agora sobre os principais fatos dos mercado… ", "sentiment": "undefined"},
{"tweet": "Mercado de capitais tem maior captação da história; ações têm o terceiro maior volume | Arena do Pavini ", "sentiment": "undefined"},
{"tweet": "O quiz abaixo é sobre mercado acionário:  Meu post sobre abertura de capital (IPO em inglês) a seguir tem cola para gabaritar 40% do Quiz: ", "sentiment": "undefined"},
{"tweet": " tem que estudar isso aí viu??qual será o peso desse efeito menor de fake-news em portugal por conta de políticas públicas e ações da sociedade civil e qual o peso da falta de recursos e estrutura de grupos que poderiam aproveitar o aparente nicho de mercado não explorado?", "sentiment": "undefined"},
{"tweet": "eu viro a madrugada vendo mercado de ações, meu objetivo é ter mais dinheiro q os mlk tudo lá da sala", "sentiment": "undefined"},
{"tweet": "Retaguarda Tesouro Selic, Cdb, Lci e Lca. Meio de campo Tesouro direto, Fundos de Renda Fixa, Fundos Multi Mercado. Ataque Fundos de Ações. Escalação perfeita! 🏁", "sentiment": "undefined"},
{"tweet": "Mercado de ações em 10/10/2019", "sentiment": "undefined"},
{"tweet": " Dúvida boba.Se as PF estão todas temporariamente impedidas de vender suas ações, quem está sendo a ponta vendedora no mercado são os institucionais?", "sentiment": "undefined"},
{"tweet": "Após subir 170% na bolsa, Sinqia mira 12 novas aquisições com recursos de oferta de açõesCom os R$ 360 mi captados a empresa de software para o setor financeiro atingiu R$ 1 bi em valor de mercado...", "sentiment": "undefined"},
{"tweet": "A Mako do meu icone me representa 100%, estudando mercado de ações e psicologia na base do ódio", "sentiment": "undefined"},
{"tweet": "   Mesmo se rolar outro “2008” e suas ações afundarem, mercado colapsar e o caralho a 4 acontecer, é só seguir a “simples”(não tão fácil de seguir) fórmula: não venda e se agarre aos investimentos que permanecerem com os fundamentos inalterados. O mercado te retribui depois", "sentiment": "undefined"},
{"tweet": "Você sabe os tipos de ações que existem no mercado ? No meu Instagram estou falando mais sobre o assunto  ", "sentiment": "undefined"},
{"tweet": "Quando comecei no mercado 15 anos atrás eu sabia o ticker de todas as ações da bolsa. Agora só lembro de meia dúzia.  Isso é evolução...", "sentiment": "undefined"},
{"tweet": " a parte ridicula é dessa frase mesmo, até a Epic falou pra protestarem o quanto quiserem que não vai rolar banComo é bom ter uma empresa privada e não no mercado de ações, viu? Corporativismo infectou a Blizzard e isso nunca vai mudar (até a NBA teve que abrir as pernas)", "sentiment": "undefined"},
{"tweet": "Eu gosto muito da . Tenho meus investimentos do mercado de ações todos nela. Mas esse homebroker dela é RIDÍCULO de ruim. O pior de todas as 3 que utilizo. E é do grupo , que tem um bom HB. Não faz sentido.Portabilidade dá muito trabalho? Alguém?", "sentiment": "undefined"},
{"tweet": "Em breve vamos bater o recorde de volume de ofertas de ações, que foi de R$70 bilhões em 2007. Que interessante isso.  O mais legal ainda é que o mercado de capitais vem se tornando cada  vez mais o meio de financiamento das empresas. ", "sentiment": "undefined"},
{"tweet": "💍ESTREANTE na bolsa e também em nosso RANKING ações da VIVA foram as mais NEGOCIADAS em mercado FRACIONÁRIO. VEJO um pouco de FLIPAGEM e gente que FICOU DE FORA, querendo ENTRAR. 🆘 OIBR e BIDI não tiveram NOTICIÁRIO RELEVANTE 📰 mas seguem em TENDÊNCIA DE BAIXA 🔻", "sentiment": "undefined"},
{"tweet": "Tem papel novo chegando ao mercado de ações!  traz as informações mais relevantes desta quinta-feira no caminho do dinheiro ao boletim #FechamentoDoMercado, transmitido AO VIVO direto da !🎥 Acompanhe e participe: #MyNews #SomosPi ", "sentiment": "undefined"},
{"tweet": "Oferta de ações entre janeiro e setembro de 2019 já é a 3ª maior da história do Brasil #6minutos ", "sentiment": "undefined"},
{"tweet": "mto engraçado que os fãs de divas pops tratam boxscore e vendas como pessoas que trabalham no mercado financeiro tratam valuations e preços de ações", "sentiment": "undefined"},
{"tweet": "Quais são os setores que podem proporcionar um prêmio atraente para os investidores do mercado de ações? As respostas para esta e outras perguntas estão em nossa live!🎥 Acompanhe AO VIVO e participe: #MyNews", "sentiment": "undefined"},
{"tweet": "Ações promocionais, ativações multiplataforma, segmentação de público e foco no digital fazem parte da estratégia dos anunciantes para a data.", "sentiment": "undefined"},
{"tweet": "Vem que nossa live está NO AR!  recebe nos estúdios da , em São Paulo, o gestor Alexandre Sabanai (), da Perfin Investimentos, para um papo sobre juros baixos e o mercado de ações!🎥 Acompanhe AO VIVO: #MyNews", "sentiment": "undefined"},
{"tweet": "Vídeo: ‘Vivara é uma empresa jovem com muita vontade de crescer’, diz CEO #Vivara #VIVA3 #IPO #IPOdaVivara #acoes #B3 #ibovespa #bovespa #Bolsa #bolsa #mercadofinanceiro #Mercados #mercado", "sentiment": "undefined"},
{"tweet": "(10/13)Comprando ações de boas empresas, mesmo que ocorram fatos que afetem no curto prazo (VALE-brumadinho), no longo prazo elas tendem a subir, se recuperar e o seu valor de mercado subir. A vale é um ótimo exemplo para esse caso. COMPRE VALE AGORA.", "sentiment": "undefined"},
{"tweet": "Por volta das 10h30 desta quinta-feira, 10, o #Ibovespa registrava alta de +0,33% alcançando 101.297,44 pontos. Confira a matéria na íntegra no site ➡  #Investimentos #Finanças #Ações #trader  #bolsadevalores ", "sentiment": "undefined"},
{"tweet": "“As pessoas não conseguemprever o que irá acontecer nomercado de ações.”- Benjamin GrahamE nunca conseguirão...", "sentiment": "undefined"},
{"tweet": "Quiz: Venha testar quanto você sabe sobre o mercado de ações! | Educação financeira | Valor Investe ", "sentiment": "undefined"},
{"tweet": "Mercado de capitais Joalheria que produz joias em Manaus é a 3ª mais negociada na Bolsa  ", "sentiment": "undefined"},
{"tweet": " Agora não seria vantagem pro Brasil fazer parte da  OCDE q reúne 36 países que aceitam os princípios da democracia representativa e da economia de mercado, q procura fornecer uma plataforma para comparar políticas econômicas, solucionar problemas comuns e coordenar ações.", "sentiment": "undefined"},
{"tweet": " A Organização p/ a Cooperação e Desenvolvimento Econômico (OCDE) reúne 36 países que aceitam os princípios da democracia representativa e da economia de mercado, q procura fornecer uma plataforma para comparar políticas econômicas, solucionar problemas comuns e coordenar ações.", "sentiment": "undefined"},
{"tweet": "  A Organização p/ a Cooperação e Desenvolvimento Econômico (OCDE) reúne 36 países que aceitam os princípios da democracia representativa e da economia de mercado, q procura fornecer uma plataforma para comparar políticas econômicas, solucionar problemas comuns e coordenar ações.", "sentiment": "undefined"},
{"tweet": "  A Organização p/ a Cooperação e Desenvolvimento Econômico (OCDE) reúne 36 países que aceitam os princípios da democracia representativa e da economia de mercado, q procura fornecer uma plataforma para comparar políticas econômicas, solucionar problemas comuns e coordenar ações.", "sentiment": "undefined"},
{"tweet": "Quiz: Venha testar quanto você sabe sobre o mercado de ações? ", "sentiment": "undefined"},
{"tweet": "2/8) A inflação está em torno de 3,5% ao ano e as taxas de juros reais caíram para entre 2% a 3%. O risco de inadimplência está diminuindo, o mercado de ações está subindo e as previsões de crescimento estão melhorando — embora ainda muito abaixo do que o Brasil precisa para 🔽", "sentiment": "undefined"},
{"tweet": "ECONOMIA LADEIRA ABAIXOO capital internacional foge desesperadamente do Brasil. É o que mostra o recém-divulgou fluxo de capitais estrangeiro no mercado de ações até a última sexta-feira (4). Quem falava em... ", "sentiment": "undefined"},
{"tweet": "Nitec Metrics realizará um diagnóstico gratuito das capacidades de inovação e indicará possíveis trajetórias de inovação e práticas para o alcance de maior sucesso no mercado. Saiba mais em:  ", "sentiment": "undefined"},
{"tweet": "📈Radar do mercado: OdontoPrev S.A. (B3: ODPV3) conclui recompra de ações", "sentiment": "undefined"},
{"tweet": "Viva!!!! Ações mais negociadas no mercado, Vivara já está la. Posicionado, agora é pra ver agora.Ticker / Var(%) / N° de Ações#VIVA3 / +1,8% / 124K#BIDI4 / -1,9% / 42K#MGLU3 / -0,9% / 19K#ITSA4 / +1,1% / 16K#VVAR3 / +0,7% / 14K", "sentiment": "undefined"},
{"tweet": "Flipagem? Vivara já está entre as mais negociadas no mercado fracionário (parcial)📊 Mais negociadas investidor PF 🐟🐡🐠 (Lote Fracionário)Ticker / Var(%) / N° de Ações#VIVA3 / +1,8% / 124K#BIDI4 / -1,9% / 42K#MGLU3 / -0,9% / 19K#ITSA4 / +1,1% / 16K#VVAR3 / +0,7% / 14K", "sentiment": "undefined"},
{"tweet": "   KKKKKKKKKDa última vez que Rihanna fez um post no status do Instagram sobre uma brincadeira do Snapchat, a empresa perdeu R$ 2 bilhões no valor de mercado/ações.Mas é óbvio que ela não é ninguém né?", "sentiment": "undefined"},
{"tweet": "RN reforça presença na Argentina e trabalha ações estratégicas com Gol  via  Jornal - Tudo sobre o mercado de turismo no Brasil", "sentiment": "undefined"},
{"tweet": "Dicas p/ entrar numa piscina fria ou no mercado de ações:- N pule de cabeça s/ saber os riscos, pode ser raso ou fundo demais- N pule de barriga (s/ técnica), vc vai se machucar e vai querer sair- Vc pode até mergulhar, mas tenha sempre o contato c/ a superfície p/ respirar", "sentiment": "undefined"},
{"tweet": "#XPCM11 #FundoMamonasQuem investe nesse tipo de fundo, nunca assistiu uma aula sobre o assunto. Ou se assistiu, dormiu na sala. #fintwit #Investimentos#mercadofinanceiro #mercado#ibovespa#Ações #Opções #TesouroDireto #FundosImobiliarios  #Bitcoin #Dolar ", "sentiment": "undefined"},
{"tweet": "#XPCM11 #FundoMamonasQuem investe nesse tipo de fundo, nunca assistiu uma aula sobre o assunto. Ou se assistiu, dormiu na sala. #fintwit #Investimentos#mercadofinanceiro #mercado#ibovespa#Ações #Opções #TesouroDireto #FundosImobiliarios  #Bitcoin #Dolar ", "sentiment": "undefined"},
{"tweet": " Montar uma carteira de açoes e fii a seco e ficar preso no direcional (buy) de fato eh coisa de amador e gente que não tem conhecimento de mercado. Bancos de inv montam carteira com hedging .... pq vc acha que existem opções, DI, FRA e outros derivativos?", "sentiment": "undefined"},
{"tweet": "  Sou empresário da construção civil a 30 anos. No auge do mercado, minha empresa chegou a gerar 106 empregos diretos e mais de 200 indiretos.Hoje tenho apenas 2 funcionários. A justiça do trabalho me levou à lona. As ações alí são escabrosas e perniciosas. Um achaque.", "sentiment": "undefined"},
{"tweet": "A despeito da volatilidade de curto-prazo do mercado de ações e da acomodação recente, ainda vejo uma mudança estrutural da maneira do Brasileiro investir que deve favorecer a bolsa e ativos “alternativos”, como crédito HY, fundos multimercados de nicho, Private Equity e afins.", "sentiment": "undefined"},
{"tweet": "Força-tarefa da AGU já atuou em quatro ações na Justiça contra leilão de petróleo desta quinta ", "sentiment": "undefined"},
{"tweet": "ECONOMIA LADEIRA ABAIXOO capital internacional foge desesperadamente do Brasil. É o que mostra o recém-divulgou fluxo de capitais estrangeiro no mercado de ações até a última sexta-feira (4). Quem falava em “enxurrada de dólares” entrando no Brasil com…  ", "sentiment": "undefined"},
{"tweet": "Força-tarefa da AGU já atuou em quatro ações na Justiça contra leilão de petróleo desta quinta ", "sentiment": "undefined"},
{"tweet": "A Vale perdeu R$ 71 bilhões em um dia com a tragédia em janeiro. E ações da companhia ainda são negociadas a preço 10% do que o registrado um dia antes da tragédia, apesar da convicção de analistas do mercado financeiro de que companhia se recuperaria rapidamente #Brumadinho", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesQuais ações e IPO o Felipe Miranda da Empiricus indica?A Empiricus é uma empresa fundada em 2009, tem como especialização publicações de conteúdos voltados para o mercado financeiro, como por exem… ", "sentiment": "undefined"},
{"tweet": "Quem é você no mercado de ações, moeda e commodities? Um #investidor ou um #especulador? Entenda mais sobre esses termos. ", "sentiment": "undefined"},
{"tweet": "A flexibilização monetária (QE) transformou sua conta poupança em sua conta corrente, o mercado de renda fixa em sua conta de poupança, o mercado de ações no mercado de renda fixa, o mercado de VC no mercado de ações e a cryptomoeda no mercado de VC.", "sentiment": "undefined"},
{"tweet": " Pra iniciante é horrível mesmo. Eu mesmo quando comecei, mesmo já operando a mais de 2 anos no mercado, ações e opções quando fui pro DT a primeira semana tive só gain, com 1/2 mini fiz uns 400 reais. Pensei, isso é fácil demais..quando fui crescer o olho tomei..daí fui estudar", "sentiment": "undefined"},
{"tweet": "Entrar no mercado de ações sem conhecimento equivale a mergulhar no mar de Boa Viagem.🦈💸", "sentiment": "undefined"},
{"tweet": "resultar em cara ou coroa. Se assim não fosse, seria possível obter lucros certos no mercado de ações, o que, como se sabe, não é o caso, nem mesmo para as instituições financeiras. Devemos lembrar que os investidores aqui investigados são pessoas físicas, sem maiores acessos...", "sentiment": "undefined"},
{"tweet": "Estamos sediando, na tarde desta quarta-feira, reunião de monitoramento sobre as ações voltadas à inserção no mercado de trabalho para jovens com síndrome de Down, coordenadas pelo nosso Núcleo de Defesa do Idoso, da… ", "sentiment": "undefined"},
{"tweet": "   Seria ótimo se toda vez que você fosse no mercado, os preços estivessem mais baixos do que na sua última compra, não é mesmo?A primeira impressão é que, com isso, você poderia comprar mais coisas ou mesmo investir o dinheiro que restasse em ações ou de qualquer outra forma.", "sentiment": "undefined"},
{"tweet": "Estrangeiro ainda em modo de venda no mercado secundário da B3: no dia 7, a retirada foi de R$ 3,1 bi! Resultado: o fluxo total dos estrangeiros (ações já listadas e novas ações) passou a ser negativo em R$ 2,5 bi no ano. Seja ou não curto prazo, fato é que a aversão é grande!", "sentiment": "undefined"},
{"tweet": "PARA BEM LONGE DO BRASIL!Bomba relógio: Em 4 dias, estrangeiros tiram R$ 6,2 bi da Bovespa. Saída é maior que na crise de 2008A Bovespa recém-divulgou o fluxo de capitais estrangeiro no mercado de ações até a última... ", "sentiment": "undefined"},
{"tweet": "A #Kroton chegou a perder 1,3 bilhão de reais em valor de mercado com a queda de suas ações na Bolsa, desde que a empresa anunciou, na tarde de ontem, que mudará de nome e o formato de sua operação. Confira a matéria completa em ➡ #MercadoFinanceiro ", "sentiment": "undefined"},
{"tweet": "Quem me segue pari e passu tá se dando bem .... até o momento bela arbitragem a troca de recomendação de MRFG3 por BRKM5 .... belo move nesse difícil tabuleiro que e o mercado de ações !!", "sentiment": "undefined"},
{"tweet": " - As esperanças de um acordo comercial limitado provocam um salto modesto nas ações, enquanto a Turquia se prepara para invadir a Síria e o Federal Reserve se prepara para liberar as atas de sua última reunião de política.  ", "sentiment": "undefined"},
{"tweet": "A Bovespa recém-divulgou o fluxo de capitais estrangeiro no mercado de ações até a última sexta-feira, dia 4.E a saída em outubro já acumulou R$ 6,2 bilhões... ", "sentiment": "undefined"},
{"tweet": "Faltou o fazer piada com 4:20 pra namorada maconheira e assustar todo o mercado de ações americano no processo", "sentiment": "undefined"},
{"tweet": "2) AÇÕES GLOBAIS - 40%ETF Global por capitalização de mercado em DÓLAR- 10%ETF Países emergentes em EURO - 12%ETF Europa em EURO - 4%ETF MultiFactor (quant - ativo) em DÓLAR - 7%ETF Global Value (quant - ativo) em DÓLAR - 7%", "sentiment": "undefined"},
{"tweet": "O NAMORO ACABOU!A Bovespa recém-divulgou o fluxo de capitais estrangeiro no mercado de ações até a última sexta-feira, dia 4.E a saída em outubro já acumulou R$ 6,2 bilhões (quase US$ 2 bi), levando a parcial negativa deste ano p… ", "sentiment": "undefined"},
{"tweet": "Em 12 de outubro celebramos o Dia das Crianças e a maioria dos segmentos do mercado realizam ações visando o envolvimento com a data comemorativa. ", "sentiment": "undefined"},
{"tweet": "se o jovemn*rd tirasse toda a parada de empreendedorismo e de mercado de ações dos rolê deles seria perfeito né", "sentiment": "undefined"},
{"tweet": " O rapazinho aí nada mais é do que Henrique Bredda. Dá um Google. É o gestor do fundo de ações com melhor performance nos últimos anos, e é considerado hoje uma lenda vivia no mercado financeiro. Mas nada páreo a uma cientista política esquerdista com pós-graduação, claro.", "sentiment": "undefined"},
{"tweet": "   Mano, me desculpe por ter presumido q vc era fã do Olavo, isso é uma ofensa séria. Quanto ao q vc disse, acho q sobre o dono da Amazon, ele também enriquece através de especulações, ou vc acredita q ele n tem dinheiro no mercado de ações? E tbm n lucra com a inadimplência alheia?", "sentiment": "undefined"},
{"tweet": "Entrando no mercado de ações, com o    ", "sentiment": "undefined"},
{"tweet": "cogn3, o peracional a partir de 11 de outubro de 2019. #kroton #congnaedu #cogn3  Recomendação: COMPRAMercado de Ações#bolsadevalos #bolsa", "sentiment": "undefined"},
{"tweet": "Na imagem, alguns exemplos. Com R$ 35,54 dá para comprar uma cota de um prefixado do programa do Tesouro Nacional. Com muito menos você pode comprar ações no mercado fracionário. Nesse caso, citei a Via Varejo (empresa detentora da Casas Bahia e Ponto Frio). ", "sentiment": "undefined"},
{"tweet": "Além do fator comportamental explicado pelo , tem a questão informacional. As duas cias e seus administradores atuaram amplamente para  induzir o mercado a erro e, com isso, promover interesse de investidores e valorizar ações. ", "sentiment": "undefined"},
{"tweet": "VIVARA. Oferta inicial de ações movimentou R$ 2,29 bilhões, ao preço de R$ 24,00, um pouco acima do centro da faixa indicativa (R$ 21,17 a R$ 25,40). A empresa estreia com valor de mercado de R$ 5,7 bilhões.", "sentiment": "undefined"},
{"tweet": "  O amigo que comprou ações ao cavaco ao dobro do preço quando no mercado valiam menos de metade?", "sentiment": "undefined"},
{"tweet": "Texto do ‘Wall Street Journal’ elogia ‘revolução de mercado” de #Bolsonaro via   Um dos jornais mais influentes do mundo destaca ações positivas do governo ", "sentiment": "undefined"},
{"tweet": "Não tenho maturidade mental pra lidar com o nome dessa firma", "sentiment": "undefined"},
{"tweet": "Lan?amento de a??es da Vivara movimenta R$ 2,3 bilh?es: A rede de joalherias Vivara realizou nesta ter?a-feira (8) sua oferta inicial de a??es (IPO, na sigla em ingl?s) a R$ 24 por papel, de acordo com a CVM (Comiss?o de Valores Mobili?rios).  ", "sentiment": "undefined"},
{"tweet": "Lançamento de ações da Vivara movimenta R$ 2,3 bilhões  ", "sentiment": "undefined"},
{"tweet": "Lançamento de ações da Vivara movimenta R$ 2,3 bilhões ", "sentiment": "undefined"},
{"tweet": "Lançamento de ações da Vivara movimenta R$ 2,3 bilhões ", "sentiment": "undefined"},
{"tweet": "Mercado de ações em 08/10/2019", "sentiment": "undefined"},
{"tweet": "analisando o mercado de ações com a cangaço. só os investidores online essa hora.", "sentiment": "undefined"},
{"tweet": "O VALOR OU PREÇO DE MERCADO DE UM EMPRESA, MADA MAIS É QUE O VALOR DAS AÇÕES MULTIPLICADO PELO QUNTIDADE DAS AÇÕES", "sentiment": "undefined"},
{"tweet": "Jordan Belfort foi responsável por fraudes financeiras no mercado de ações que chegam à casa dos bilhões. Mulherengo e viciado em drogas, sua narrativa é tão divertida que fica difícil não torcer por ele", "sentiment": "undefined"},
{"tweet": "Entrando devagarinho no mercado de ações | NerdTrader 02  via ", "sentiment": "undefined"},
{"tweet": " Venda todas as ações e compra bitcoin....tem gente que prefere confiar na matemática do que  em bankeiros e governos....mercado de ações muito bom pra bancos e pro 1%.....", "sentiment": "undefined"},
{"tweet": "Em 4 dias, estrangeiros tiram R$ 6,2 bi da Bovespa. Saída é maior que na crise de 2008 Bovespa divulgou o fluxo de capitais estrangeiro no mercado de ações.Realmente aquele pessoal que falava em enxurrada de dólares estava certo.Só não sabiam que era para fora.", "sentiment": "undefined"},
{"tweet": "Em 4 dias, estrangeiros tiram R$ 6,2 bi da Bovespa. Saída é maior que na crise de 2008A Bovespa recém-divulgou o fluxo de capitais estrangeiro no mercado de ações até a última sexta, 4. E a saída em outubro já acumulou R$ 6,2 bilhões (quase US$ 2 bi)... ", "sentiment": "undefined"},
{"tweet": "Para um mercado onde existem mais gestoras de recursos do que empresas listadas, ver mais uma empresa com ações negociadas, é uma excelente notícia. ", "sentiment": "undefined"},
{"tweet": " Hoje em dia explico oscilação de ações no mercado financeiro comparando com o preço do uber hauahaauaga", "sentiment": "undefined"},
{"tweet": " assume logo porra, come teu cu no sigilo está me custando muito dinheiro no mercado de ações", "sentiment": "undefined"},
{"tweet": "  A Embraer não foi vendida barata, pelo contrário; quem diz isso não entende nada de fusão e mercado. O preço foi o justo de acordo com o valor de mercado de cada um. As empresas trocam ações e participação mutuamente de acordo com o valor de mercado de ambas.", "sentiment": "undefined"},
{"tweet": "Entrando devagarinho no mercado de ações | NerdTrader 02  via ", "sentiment": "undefined"},
{"tweet": "NOVO PARCEIRO!⠀⠀⠀⠀⠀⠀Com quatro anos de mercado, a Academia F1 Sete Lagoas busca como objetivo, promover diariamente a saúde e o bem estar de seus clientes.⠀⠀⠀⠀⠀⠀⠀Com ações estratégicas, a F1 visa sempre manter… ", "sentiment": "undefined"},
{"tweet": "BANQUEIROS FELIZES COM PLANO ECONOMICO DE TCHUTCHUCA .Mercado: Ofertas de ações e fusões no Brasil são primeiro sinal de retomada da confiança, diz Citi ", "sentiment": "undefined"},
{"tweet": "  É verdade. Muito corretor era bandidaço. Teve até IPO tipo unicórnio piorado - Cromagem Tarumã - toda a produção já vendida por anos às montadoras. E nesse tempo surgiu a Merposa, Merda em Pó S.A. E tinha revista dedicada ao mercado de ações. Hoje temos sites!!!", "sentiment": "undefined"},
{"tweet": " Mercado de ações e derivativos não é para os fracos.😎", "sentiment": "undefined"},
{"tweet": "Ofertas de ações e fusões no Brasil são primeiro sinal de retomada da confiança, diz Citi ", "sentiment": "undefined"},
{"tweet": "Ofertas de ações e fusões no Brasil são primeiro sinal de retomada da confiança, diz Citi ", "sentiment": "undefined"},
{"tweet": "Semana que vem vou fazer uma visita a uma small cap que sobe 50% nos últimos meses. E ainda tem uma possível oferta de ações.O que será que vem por aí? Lembrando que ( )techs não é só no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "- Aumento da participação privada no setor de saneamento, em parceria com as empresas públicas, por meio de PPPs, SPEs, participação no capital social das empresas de economia mista (mercado aberto de ações ou parcerias estratégicas), subdelegação, outras formas de parcerias;", "sentiment": "undefined"},
{"tweet": "  Vc tá desconsiderando verdadeiro mercado de ações trabalhistas que existe, onde muitas vezes tudo foi pago corretamente e mesmo assim o empregador é processado e perde a ação por má fé do empregado e suas testemunhas.", "sentiment": "undefined"},
{"tweet": "Oferta de ações do BB já tem até 70% de demanda#SpaceMoney", "sentiment": "undefined"},
{"tweet": "Mas essa questão do mercado de ações hoje em dia não seria mais plausível botar um algoritmo pra trabalhar ao invés de uma pessoa ?", "sentiment": "undefined"},
{"tweet": "Grande maioria das principais ações do mercado caindo mais de 1% hoje. A exceção é $AAPL, caindo cerca de 0.5%. A impressão é de que ela está segurando o mercado por um fio.", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasEm poucos dias, oferta de ações do BB já tem até 70% de demanda a preço de mercado  ", "sentiment": "undefined"},
{"tweet": "Mercado de ações Joalheria da Zona Franca de Manaus lança ações na B3 nesta quinta-feira  ", "sentiment": "undefined"},
{"tweet": "       NOVO PACOTE DE MALDADES do  👇A proposta prevê ações como o aumento de tributação sobre servidores e a redução de jornadas e salários do funcionalismo público. ", "sentiment": "undefined"},
{"tweet": " O brasileiro precisa mudar a mentalidade antes de investir em ações, aprender educação financeira e investir em qualificação profissional para aumentar produtividade/renda, caso contrário irão entrar e sair com prejuízo na primeira queda do mercado.", "sentiment": "undefined"},
{"tweet": "Tá no ar mais um NerdTrader! Entrando devagarinho no mercado de ações", "sentiment": "undefined"},
{"tweet": "Acesse agora: Entrando devagarinho no mercado de ações  #TemNaWeb", "sentiment": "undefined"},
{"tweet": "Em poucos dias, oferta de ações do BB já tem até 70% de demanda a preço de mercado - ", "sentiment": "undefined"},
{"tweet": "  Kkkkkkk qual o trabalho dele? Vem do mercado especulativo de ações? Ele quer zerar o déficit do governo. Ele não vai abaixar impostos", "sentiment": "undefined"},
{"tweet": "  Não não. Não digo o ticker ... digo essa prática de colocar um volume de ações nas duas pontas do mercado.", "sentiment": "undefined"},
{"tweet": "cobraram raivosamente a falta de desempenho, as ações do Deutsche Bank despencaram para o nível mais baixo de todos os tempos, de € 6,35 por ação, tendo seu valor de mercado caído para ridículos US$ 15,8 bilhões, o que não aconteceu nem mesmo na crise de 2008", "sentiment": "undefined"},
{"tweet": "Lembrei da ótima explicação do  sobre ordens no leilão. MS colocou 8M de ações na compra a mercado. Um monte de gente entrou na venda. Aí, às 10:05 ele colocou 8M na venda tb a mercado e fez o preço cair. ", "sentiment": "undefined"},
{"tweet": "  P...estão amarrando a poupança de um grande setor ao mercado de ações, primeiro passo para um golpe financeiro.", "sentiment": "undefined"},
{"tweet": "$BBAS3: Oferta de ações do BB já tem ao menos 65% de demanda a preços de mercado (Estado)", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesAo vivo: Chefe da mesa de ações do BTG Pactual digital fala sobre mercadosO chefe da mesa de ações e derivativos do BTG Digital, Jerson Zanlorenzi, fala agora sobre os principais fatos dos mercado… ", "sentiment": "undefined"},
{"tweet": "Acreditamos que a transição de um mercado móvel de quatro para três empresas beneficiaria todas as operadoras(Mas não o consumidor.Como se faz um OLIGOPOLIO no Brasil)OI: Ações ON caem 1,05%  PN sobem 2,82% com novas especulações sobre compra da empresa ", "sentiment": "undefined"},
{"tweet": "Oferta de ações do BB já tem ao menos 65% de demanda a preços de mercado :   ", "sentiment": "undefined"},
{"tweet": "O QUE ESTÁ ACONTECENDO COM O MERCADO DE AÇÕES?  via ", "sentiment": "undefined"},
{"tweet": "quem não é sócia da skol que lute pra criar um produto deles e pôr no mercado, até lá quem comprou as ações pq batalhou pra isso e é uma empresária do caralho vai lançar produtos SIM e tenha certeza que será sucesso de vendas SIM. se não gostou vá beber 51 ", "sentiment": "undefined"},
{"tweet": "Bom diaAnalistas do mercado analisam as acoes da  apos as declarações de Augusto Aras. ", "sentiment": "undefined"},
{"tweet": "🇺🇸 $USD - Estudo do Morgan Stanley mostra que das últimas vezes em que o ciclo de juros nos EUA mudou para uma política expansionista (redução) após uma pausa, o mercado de ações reagiu com uma movimentação de baixa 🐻#sp500 ", "sentiment": "undefined"},
{"tweet": "   Você tá preocupado se jogo vende ou não filho da puta?Vc está questionando as ações de mercado da 4a empresa mais rica do mundo?Sério mesmo?Sério que vc quer comparar a estratégia da empresa que concorre com a Pampers com a Microsoft?Enfia as vendinhas no cú e passa a ID ", "sentiment": "undefined"},
{"tweet": " pretende fazer uma nova oferta de suas ações, oferecendo novos papéis ao mercado, numa oferta subsequente de ações. Segundo dados da B3, até setembro, empresas que fizeram IPO captaram R$ 54,8 bilhões por meio de ofertas, o maior volume desde 2010.", "sentiment": "undefined"},
{"tweet": " As ações da companhia elétrica foram as que mais caíram hoje dentre os papéis do Ibovespa, principal índice do mercado. As ações ordinárias (ON, com direito a voto em assembleia de acionistas) despencaram 7,90%, aos R$ 35,78 cada.", "sentiment": "undefined"},
{"tweet": " Mercado de ações é mó fofinho as criança", "sentiment": "undefined"},
{"tweet": "  volatilidade emocional do mercado e investe mais racionalmente. Isso, no entanto, foi questionado em 2010, quando algoritmos foram apontados como os culpados pelo crash que fez desaparecer temporariamente do mercado de ações americano US$ 1 trilhão.", "sentiment": "undefined"},
{"tweet": " Transações no mercado de ações estão se tornando cada vez mais um produto de cálculos feitos por algoritmos, que são mais rápidos do que qualquer humano e compram e vendem papéis em questão de segundos. Defensores desta tecnologia afirmam que uma máquina é imune à", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesAções da JBS e Marfrig têm novas perspectivas, avalia Bradesco BBIA Marfrig (MRFG3) e a JBS (JBSS3) devem ser favorecidas por melhores condições no mercado de carne bovina no Brasil e nos EUA, afi… ", "sentiment": "undefined"},
{"tweet": " eles fazem isso pq muitos têm ações em empresas de TV e querem que as pessoas sejam obrigadas a voltarem para TV a cabo consequentemente aumentando o valor de mercado e eles lucrando mais", "sentiment": "undefined"},
{"tweet": "  eu sempre desconfiei que o mercado de ações era uma roubada", "sentiment": "undefined"},
{"tweet": " Outra coisa é que DT no BR é praticamente sinônimo de mini-indice, que é o caça níquel do mercado (pelo acesso barato, porém iludido, como você já comentou sobre garantias). DT em ações é MTO mais fácil, mas não dá a mesma dose de adrenalina que os minis, não alimenta o vício.", "sentiment": "undefined"},
{"tweet": "Minha resposta a Como faço para construir uma carteira de ações no mercado de ações? ", "sentiment": "undefined"},
{"tweet": "Minha resposta a Como faço para construir uma carteira de ações no mercado de ações? ", "sentiment": "undefined"},
{"tweet": "e daqui a 5/10 anos, essa saia se tiver bem conservada ainda vai custar os mesmos 7k ou até mais. tem um mercado de investimento em artigos de luxo q é similar a fundo de ações.", "sentiment": "undefined"},
{"tweet": "Estou começando além do título. Estou comentando por vários artigos lidos. Desejo imenso de Lula ganhar, mas só desejo não ganha. Prêmio é envolto em política e especulações( no mercado e em ações). Prefiro pés nos chãos. Lula é maior que te isso é existe um palco armado já. 💋👍 ", "sentiment": "undefined"},
{"tweet": "e taca mercado de ações nessa lenda ", "sentiment": "undefined"},
{"tweet": " NOVO PACOTE DE MALDADES do  a vista👇A proposta prevê ações como o aumento de tributação sobre servidores e a redução de jornadas e salários do funcionalismo público.Bolsonaro prepara nova regra de ouro e corte de jornada diz Maia ", "sentiment": "undefined"},
{"tweet": "as empresas estão entregando resultados e sinalizando boas perspectivas, a posição técnica parece saudável e os preços no mercado de ações estão atrativos. O externo me preocupa, mas pode ser superado.", "sentiment": "undefined"},
{"tweet": " O mercado já esta dando sinal de desconforto com essa lentidão. Hoje foi um. O estoque de ações do PG na economia esta terminando e o congresso está pensando que o executivo vai ter bala até eles se tocarem sobre a reforma da previdência.", "sentiment": "undefined"},
{"tweet": " Pois é...daqueles que não conhecem o mercado de ações...se vc falar sobre Unipar...dentre 10...todos vão perguntar se é ações da Universidade. Aliás...será uma ótima oportunidade essa mudança de nome caso se concretize o fechamento de capital da Indupa.", "sentiment": "undefined"},
{"tweet": "eu tenho um verdadeiro ranço do ~jovem empreendedor~ que tem certeza que o futuro do mundo são as moedas eletrônicas e mercado de ações e acha q vai ficar rico pq toda hora posta stories tentando convencer os outros a entrar nessa fórmula mágica da riqueza.", "sentiment": "undefined"},
{"tweet": "Mercado de ações podia ficar aberto full 😏", "sentiment": "undefined"},
{"tweet": "Taxa de juros caindo, como fica o mercado de ações? | Chama o   via ", "sentiment": "undefined"},
{"tweet": "Os estrangeiros sacaram do mercado secundário (ações já listadas) R$ 25,2 bilhões no ano até o dia 3 de outubro e a entrada via IPO e follow-on é de R$ 25,9 bilhões. Ou seja, o saldo total (mercado primário e secundário) do estrangeito já se reduziu a R$ 755 milhões no ano.", "sentiment": "undefined"},
{"tweet": " Ler o material? Leio os relatórios do Serious. Tenho Vaca, RF e Fundos vitalícios. Depois q ,  e  saíram, deixei d ler essas. Sobrou a Serious vitalícia. Falha minha achar que usaria TUDO q sabe d mercado e não só tudo q sabe de ações", "sentiment": "undefined"},
{"tweet": "  Jornal americano Wall Street Journal - A inflação brasileira está agora em torno de 3,5% ao ano, e as taxas de juros reais caíram para 2% a 3%. O risco de inadimplência está diminuindo, o mercado de ações está subindo e as previsões de crescimento estão melhorando. ", "sentiment": "undefined"},
{"tweet": "Contudo, com uma assessoria profissional, o fundo tem chances maiores de obter retornos positivos se comparado a um investidor que conhece pouco sobre o mercado acionário.Saiba mais sobre fundos de ações em nosso site:  ", "sentiment": "undefined"},
{"tweet": "Os fundos de ações são uma alternativa para quem quer ampliar seus investimentos, deseja investir na Bolsa mas não tem muito experiência para tal. Esses produtos não tem rentabilidade fixa, pois os investimentos são feitos no mercado de capitais (Bolsa de Valores). ", "sentiment": "undefined"},
{"tweet": "Assuntos econômicos podem ser muito complexos e extensos. Entender o mercado de capitais, ações, valores de empresas em mercado e outras questões técnicas não é para qualquer um.Conheça a ferramenta que a FECAP dispõe no workshop gratuito:  ", "sentiment": "undefined"},
{"tweet": "  Não entendi exatamente o que quis dizer, Pablo. Você está chamando ele de incompetente ou de outra coisa pior?Eu vejo ele falando muito da SINQIA.Eu comecei a estudar o mercado de ações tem pouco tempo e já deu pra ver q o momento ideal para comprar BIDI provavelmente passou.", "sentiment": "undefined"},
{"tweet": "Assim como todo fechamento do trimestre, amanhã (08/10) às 11h farei um call com os resultados da Leblon, nossa visão sobre o mercado de ações no Brasil e no final trazemos um estudo de caso sobre uma posição da carteira. Segue o link para participar: ", "sentiment": "undefined"},
{"tweet": "10 REGRAS DE OURO DO INVESTIDOR1 - Não superestime um especialista2 - Tire vantagem do que você já sabe3 - Olhe para oportunidades fora do radar4 - Invista em empresas, não no mercado5 - Ignore oscilações de curto prazo6 - Grandes ganhos podem ser feitos em ações", "sentiment": "undefined"},
{"tweet": " Entendi uma série de daytrade ter que fazer so daytrade, uma de opção operar só opção e uma d e mercado americano não operar Bivesoa, mas uma série sobre Trading só poder operar ações? Pq não colocar outros ativos?", "sentiment": "undefined"},
{"tweet": "7 - Grandes perdas podem ser feitas em ações8 - Tentar prever a economia é inútil9 - Tentar prever a direção de curto prazo do mercado é inútil10 - Os retornos de longo prazo das ações são previsíveis e muito superiores aos retornos de longo prazo dos títulos públicos", "sentiment": "undefined"},
{"tweet": "REGRAS DE OURO 1 - Não superestime um especialista2 - Tire vantagem do que você já sabe3 - Olhe para oportunidades fora do radar4 - Invista em empresas, não no mercado5 - Ignore oscilações de curto prazo6 - Grandes ganhos podem ser feitos em ações", "sentiment": "undefined"},
{"tweet": "Vendo agora como estão as ações de e-girls streamers no mercado de trabalho.", "sentiment": "undefined"},
{"tweet": "👏🏻 Acontecendo agora no auditório da SEDPcD-SP evento sobre o programa Meu Emprego - Trabalho Inclusivo.⁣⁣💼 Trata-se de um programa com ações intersecretariais que busca a qualificação e a inclusão das pessoas com deficiência no mercado de trabalho. ⁣⁣ ", "sentiment": "undefined"},
{"tweet": "Este mês o nosso fundo HIX Icatu Prev completou 6 meses. Desde abril o fundo já rendeu 17,35% contra 9,81% do Ibovespa. Um dos primeiros fundos de prev 100% ações do mercado. Para mais informações contato.com.br ", "sentiment": "undefined"},
{"tweet": "Taxa de juros caindo, como fica o mercado de ações? - Chama o Max - com Max Bohm ", "sentiment": "undefined"},
{"tweet": "C&amp;A começa a negociar suas ações na bolsa no dia 28 de Outubro. Hoje, a maior referência do mercado é a Lojas Renner, com um lucro líquido de 1.03 bilhões de Reais.", "sentiment": "undefined"},
{"tweet": "Visando ampliar a participação do setor moveleiro no mercado internacional, a Missão Comercial em Bogotá - Colômbia contará com 27 compradores internacionais.Quer fazer parte de nossas ações?Acesse  e saiba mais. ", "sentiment": "undefined"},
{"tweet": "O 3R Genus Hedge FIM (GH) rendeu +1.35% no mês de Setembro ou 291% do CDI. No acumulado do ano a performance alcançou +13.52% ou 290% do CDI.Comprovando o nosso foco em ter pouca correlação com a direção do mercado de ações (o pr… ", "sentiment": "undefined"},
{"tweet": "A Guerra Comercial entre China e EUA tem movimentado o mercado de ações no mundo inteiro. E a falta de acordo, não apenas comercial, entre chineses e norte-americanos prejudica as atividades econômicas.Para saber como isso impacta seus investimentos,ouça:  ", "sentiment": "undefined"},
{"tweet": "Sobre Magazine Luiza (MGLU3): a transformação que a empresa passou foi absurda e hoje o mercado precifica isso. Não acho que vá passar com ela em carteira o mesmo tempo que outras ações, mas hoje não tenho como ficar de fora.", "sentiment": "undefined"},
{"tweet": "fintwit ainda está discutindo se day trade é viável ou não... turma está esquecendo que day trade no mercado futuro é jogo de soma zero. se alguém ganhou tem um trouxa que perdeumercado de ações no longo prazo não é soma zero com a economia crescendo, mas day tarde é", "sentiment": "undefined"},
{"tweet": "-- agora vai todo ver uma coisa. Este mercado em alta não volta mais, vou me jogar de cabeça em ações, alavancar tomando dinheiro no cartão de crédito e no banco! Estes gestores de RV vão ver que qq um é melhor que eles. Só ter coragem ....como eu ... VAMOOOOOOO ", "sentiment": "undefined"},
{"tweet": "Oferta de ações na Bolsa pode alcançar R$ 20 bilhões em outubro ", "sentiment": "undefined"},
{"tweet": "- Quer saber sobre o mercado de ações?-Sim- Posso te passar o básico mas é melhor ler alguns livros relacionado há investimentos.- Não gosto muito de ler- E quer ser um investidor?#Ações #economia", "sentiment": "undefined"},
{"tweet": "O mercado de ações é cheio de indivíduos que sabem o preço de tudo, mas o valor de nada.- Phillip Fisher", "sentiment": "undefined"},
{"tweet": "Estimado em mais de R$ 100 bilhões, o mercado privado de educação básica vem sendo alvo de uma série de ações de fusões e aquisições. Um dos maiores players desse movimento de formação de grandes conglomerados do ensino é o empresário Jorge Paulo Lemann. ", "sentiment": "undefined"},
{"tweet": "Oferta de ações na #Bolsa pode alcançar R$ 20 bilhões em outubro #SegundaDetremuraSDV #mercado #economia #segunda", "sentiment": "undefined"},
{"tweet": "💊 #GBIO33 - Advent e a gestora Essex estão em conversas avançadas para a venda do controle da Biotoscana. Se confirmada, a transação deve desencadear uma oferta pública de aquisição (OPA) para as ações que estão no mercado. ", "sentiment": "undefined"},
{"tweet": "   Concordo com a abertura comercial só questiono o que a direita brasileira entende como abertura, ninguém ver os EUA se vendendo a preços de banana, ao contrário lá eles têm suas ações protecionistas também não é tão fácil entrar no mercado estrangeiro", "sentiment": "undefined"},
{"tweet": "A Petrobras recebeu autorização do regulador de mercado argentino para deslistagem de suas ações no país a partir de 4 de novembro.", "sentiment": "undefined"},
{"tweet": "“Você paga um preço muito alto no mercado de ações por um consenso animador.- Warren Buffett", "sentiment": "undefined"},
{"tweet": "Termina hoje reserva de ações da , que fez brilhar os olhos dos investidores. #IPO #SegundaDetremuraSDV #segundafeira #mercado #economia ", "sentiment": "undefined"},
{"tweet": "Captação de fundos de #investimento cresce 180% no ano até #setembro; ações e multimercados são destaques #SegundaDetremuraSDV #segundou #mercado #economia ", "sentiment": "undefined"},
{"tweet": "Mercado de ações não é um bixo de 7 cabeças. Problema é ter disciplina pra não fazer cagada.", "sentiment": "undefined"},
{"tweet": "  Bolsonaro parece planejar o envio do NOVO PACOTE DE MALDADES.A proposta prevê ações como o aumento de tributação sobre servidores e a redução de jornadas e salários do funcionalismo público.Bolsonaro prepara nova regra de ouro e corte de jornada diz Maia ", "sentiment": "undefined"},
{"tweet": " Bolsonaro parece planejar o envio do NOVO PACOTE DE MALDADES.A proposta prevê ações como o aumento de tributação sobre servidores e a redução de jornadas e salários do funcionalismo público.Bolsonaro prepara nova regra de ouro e corte de jornada diz Maia ", "sentiment": "undefined"},
{"tweet": "Bolsa brasileira deverá ser palco de três estreias, com as ofertas iniciais de ações da rede de joalheria Vivara, a varejista C&amp;A e o Banco BMG", "sentiment": "undefined"},
{"tweet": "Disponibilizamos o acesso a todas as 14 aulas para avaliação sem qualquer compromisso, durante 15 dias, e o irrisório valor do curso, comparativamente à importância da estratégia para o investimento em longo prazo no mercado de ações, ainda pode ser dividido em 8 parcelas/mês.", "sentiment": "undefined"},
{"tweet": "*****Oferta de ações na Bolsa pode alcançar R$ 20 bi em outubroExpectativa é que ofertas neste ano superem o de 2007, o ano de ouro do mercado de capitais- OESP", "sentiment": "undefined"},
{"tweet": "*****ATENÇÃO AOS FUNDOS DE INVESTIMENTO EM AÇÕES COM APENAS 1 AÇÃO 👉APRESENTAM TAXA DE ADMINISTRAÇÃO ALTISSIMA 👉VOCÊ TOMA TODO RISCO DO MERCADO DE AÇÕES E PAGA CARÍSSIMO PELA TAXA ADM Ex: SANTANDER FUNDO INVESTIMENTO AÇÃO VALETAXA ADM 4% ", "sentiment": "undefined"},
{"tweet": " Preciso pesquisar mais antes de investir em determinadas ações ... vou muito na onda de mercado. Ultimamente tenho aplicado em fundos como o Alaska deixando a estratégia por conta de quem respira isso 24 horas por dia.", "sentiment": "undefined"},
{"tweet": " Não ter entrado antes no mercado de ações.", "sentiment": "undefined"},
{"tweet": "ATENÇÃO:AINDA TEM NO MERCADO FUNDOS DE INV MONO AÇÃO COM TAXA DE ADM ALTÍSSIMA : 1- SANTANDER - AÇÕES DA VALETAXA DE ADM 4%2-ITAÚ- AÇÕES DA VALETAXA ADM 3%3- ITAÚ- AÇÕES PETROBRÁS TAXA ADM 3%4- BRADESCO- AÇÕES PETROBRÁS TAXA ADM 1,5%Qual motivo de taxas tão altas? ", "sentiment": "undefined"},
{"tweet": "Uma hora dessa e tem tiete de gestor na TL. Imagine se o mercado de ações do Brasil fosse um dos maiores...", "sentiment": "undefined"},
{"tweet": "🇨🇺✈️ Visite Cuba!🇧🇷💞Cuba promove ações para recuperar mercado brasileiro; 20 mil brasileiros deixaram de visitar país por causa do bloqueio dos EUA 👉 ", "sentiment": "undefined"},
{"tweet": "Mercado de ações em 04/10/2019", "sentiment": "undefined"},
{"tweet": " Aumentaria a chance de fosse para um recorte mais preciso? Tô elaborando um projeto pra tentar estudar o impacto das barreiras a carne Br tanto no escoamento como no financiamento, uma Proxy é a questão do financiamento via mercado de ações", "sentiment": "undefined"},
{"tweet": "Fuga dos Estrangeiros do Mercado Secundário e Preferência pelo Mercado Primário de Ações  via ", "sentiment": "undefined"},
{"tweet": " Foram duas lições, bem no começo: Em fundos, T.A. alta. Em ações, sem entender o mercado, por impulso, comprei na alta e vendi na baixa (por necessidade), pois na ocasião não tive reserva de emergência. 🤦🏻‍♂️", "sentiment": "undefined"},
{"tweet": " Acho q o Ole será demitido assim que o mercado de ações de NY abrir.", "sentiment": "undefined"},
{"tweet": "Em palestra a investidores e analistas do mercado financeiro em 5 de julho, Fux defendeu a agenda econômica do governo como se fosse um militante bolsonarista, não alguém que poderá ter de julgar ações judiciais contra essa agenda. ", "sentiment": "undefined"},
{"tweet": "  Ser humano faz trocas voluntárias antes de qualquer estado ter oficializado e tomado conta do mercado. Qualquer estado que controla ações ao nível de proibir lucro estará interferindo em liberdades pessoais a ponto de sofrer motins e revoltas. Aprender com a história é preciso.", "sentiment": "undefined"},
{"tweet": "A proposta prevê ações como o aumento de tributação sobre servidores e a redução de jornadas e salários do ... — ", "sentiment": "undefined"},
{"tweet": "Palex sempre fala isso tbQuer fazer day trade, vai para as açõesBMF é mercado de cachorro grande, cobra comendo cobra ", "sentiment": "undefined"},
{"tweet": " R$ 100.000 é pouco capital para operar futuros. Mesmo para ações é pouco. Ah! Mas opero com stop curto e não preciso de tanto capital! O mercado está se lixando para seu stop curto. Seu stop curto só vai te matar mais rápido.", "sentiment": "undefined"},
{"tweet": " Assim... O acionista consegue comprar o iate com a grana que as ações da empresa geraram no mercado, não é com venda não.Ações (quando bem aplicadas nos investimentos), geram mais grana do q a própria venda.E a empresa pagando mal é coisa de CAPITALISTA FDP!", "sentiment": "undefined"},
{"tweet": "  Não é dizer amém, é entender o jogo e parar de ser manipulado pela mídia. O Antagonista é parceiro da Empiricus, às vezes uma mexida no mercado pode garantir lucratividade em algumas ações. Notícias mexem com o mercado. É preciso entender que existem 3 poderes.", "sentiment": "undefined"},
{"tweet": "“Se os experts do mercado deações fossem tão espertos,eles estariam comprandoações e não vendendoconselhos.”-Norman R. Augustine", "sentiment": "undefined"},
{"tweet": "      Sim, é filantropia, além de ajudar a preparar os alunos que estão se formando (3º ano em diante) pro mercado de trabalho. Lembro que tinha um monte de ações do tipo.", "sentiment": "undefined"},
{"tweet": "assistindo um documentário sobre mercado de ações e não to entendendo porra nenhuma", "sentiment": "undefined"},
{"tweet": "→ Petrobras fecha acordo para deslistar ações em bolsa na Argentina:A Petrobras (PETR4) informou que obteve autorização do regulador do mercado de capitais da Argentina para deslistar suas ações no país sem a… ", "sentiment": "undefined"},
{"tweet": "    O que define uma pessoa são suas ações e não suas palavras . Vamos as ações conservadores de Bolsonaro :defesa a vida (anti aborto) , defesa aos valores familiares  , políticas econômicas já testadas e aprovadas na sociedade por meio de livre mercado , contra legalizar drogas etc", "sentiment": "undefined"},
{"tweet": "Fuga dos Estrangeiros do Mercado Secundário e Preferência pelo Mercado Primário de Ações  ", "sentiment": "undefined"},
{"tweet": "Consultores financeiros sugerem muito conhecimento de mercado. Além da busca por informações e, principalmente, disciplina e autoconhecimento antes de começar a negociar ações.", "sentiment": "undefined"},
{"tweet": " “A Amazon é um gigante de papel. É uma empresa que vale US$ 1 trilhão e tem um lucro inferior a 1% do capital. Isso vai até quando?”Valor de mercado é o preço das ações na bolsa, não o “capital”. E um lucro de US$ 10,000,000,000 é bastante “desprezível”... Sabe tudo!", "sentiment": "undefined"},
{"tweet": "     Exatamente. E daqui a 10 anos, essa saia se tiver bem conservada ainda vai custar os mesmos 7k ou até mais. Tem um mercado de investimento em artigos de luxo q é similar a fundo de ações. A galera vê problema na peça de 7K mas não vê na blusa de 10 reais q tem mão de obra escrava", "sentiment": "undefined"},
{"tweet": "6)com onze anos,fiz todas as funções de puro contrapeso até as funções mais nobres,sempre procurando aprender e evoluir,foi uma longa jornada,e continua até hojeNo mercado comecei numa corretora como analista de ações e fui evoluindo na cadeia alimentar,jornada que não para.", "sentiment": "undefined"},
{"tweet": "#patiu mercado de ações americano", "sentiment": "undefined"},
{"tweet": "o mercado americano de ações esta anos luz se for comparado ao brasil estamos na idade da pedra", "sentiment": "undefined"},
{"tweet": " Poderia dizer: NOS ÚLTIMOS 3 MESES, maioria dos daytraders ganham dinheiro no mercado de ações. Mas, no histórico dos últimos anos, não!", "sentiment": "undefined"},
{"tweet": "Para gerar o SR_AT e SR_BH vamos usar várias janelas em vários mercados. Note que varios mercados não é exatamente vários papéis da bovespa. O teste é da MM200 não da MM200 nas ações da bovespa. By the way, troque CDI pela taxa de juros de referência do mercado em questão.", "sentiment": "undefined"},
{"tweet": "Pessoal percebendo que a Too faced é uma empresa problemática. eu acho que eles se juntaram com a J*ckie A*na pra conquistar uma parte do mercado que pouca gente tava investindo na época. Porém você fazer ações para uma minoria não significa que de fato você se importa com isso.", "sentiment": "undefined"},
{"tweet": " Não sei qual foi o critério de liquidez usado mas me parece razoável.Isso dá ~4% das ações listadas! É muito pouco!Além do mercado acionário ser incipiente, apenas ~500 empresas, apenas ~4% tem liquidez.Tem muito por avançar ainda.", "sentiment": "undefined"},
{"tweet": " Eu sigo uma galera faria lima que mostra o boleto de imposto todo dia pra falar como o mercado tá bombando . O quanto isso é real eu não sei. Eu acho que a galera kroton (com um empreendimento real) tá puta, pois metade do valor das ações já rsrs", "sentiment": "undefined"},
{"tweet": "  Soros tinha todas informações que precisava para o seu jogo sujo no mercado de ações...é um grande FDP.", "sentiment": "undefined"},
{"tweet": "URGENTE DIVULGUEM: Maioria dos daytraders ganham dinheiro no mercado de ações.Segundo relatório oficial da B3.E agora meu povo?Eu sempre disse que o estudo aquele da FGV estava viesado pela janela analisada.Veja vídeo Instagram:  ", "sentiment": "undefined"},
{"tweet": "O jornal americano, um dos mais influentes do mundo, destaca que “o risco de inadimplência está diminuindo, o mercado de ações está subindo e as previsões de crescimento estão melhorando.#brasil #economia #pauloguedes #bolsonaro #euconfiono #EuConfioEmBolsonaro ", "sentiment": "undefined"},
]