[
{"tweet": "Fechando o mercado, Ibovespa em alta, temperatura abaixo de 20° por aqui. Hora de começar a deixar a mesa, pegar a brusdifri e ir curtir o happy hour pré fim de semana.", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha perto da máxima e retoma os 105 mil pontos puxado por bancos", "sentiment": "undefined"},
{"tweet": "Em meio às instabilidades no cenário político americano e no front da guerra comercial, os índices dos EUA viraram para queda. Por aqui, o Ibovespa fechou em alta. O dólar à vista tem uma sessão mais tranquila, com a moeda americana oscilando perto da estabilidade.", "sentiment": "undefined"},
{"tweet": "Maiores altas e baixas de hoje: #Ibovespa #dolar #BolsaDeValores #investimento #BussolaDoInvestidor ", "sentiment": "undefined"},
{"tweet": "Confira o fechamento do mercado: #Ibovespa #dolar #BolsaDeValores #investimento #BussolaDoInvestidor ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em alta de 0,80% e fica acima dos 105 mil pontos. Assista ao comentário do estrategista com os destaques positivos e negativos do pregão! ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha perto da máxima e retoma os 105 mil pontos puxado por bancos  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa supera 105 mil pontos, com apoio de bancos ", "sentiment": "undefined"},
{"tweet": "September 26, 2019 at 05:12PM ++Ibovespa fecha em alta de 0,80% (105.319,40 pontos), entre a máxima de 105.342,30 e mínima de 104.337,39++Volume financeiro fraco somou R$ 13,6 bilhões", "sentiment": "undefined"},
{"tweet": "CALL DO GRAFISTA Márcio Barreto,CNPI- T Sempreantesdeinvestirconfiraodisclaimer (link:   📈 #call #ibovespa #ações #swingtrade #mercado #trader #nectontrading #marciogomes  #investimentos #analisegrafica #BBDC4 #money ", "sentiment": "undefined"},
{"tweet": "- Ibovespa sobe e supera 105 mil pontos em meio a novas denúncias contra Trump ", "sentiment": "undefined"},
{"tweet": "Essa semana o Ibovespa segue entre sobe e desce com muita volatilidade. Agosto e Setembro trouxe muita volatilidade devido a vários expoentes internos e externos.", "sentiment": "undefined"},
{"tweet": "Notícia Boa! Criação de Novas Vagas de Emprego Formal Impulsionaram Ibovespa  ", "sentiment": "undefined"},
{"tweet": "Ibovespa acelera ganhos com bancos em meio a alívio aqui e lá fora; dólar zera perdas  via ", "sentiment": "undefined"},
{"tweet": "News, confira! #SigaOLucro ", "sentiment": "undefined"},
{"tweet": "News, confira! #SigaOLucro ", "sentiment": "undefined"},
{"tweet": "News, confira! #SigaOLucro ", "sentiment": "undefined"},
{"tweet": "Mercados•4ª feira com forte oscilação em mercados, terminando o dia com sentimento positivo ligado ao externo.•O dólar fechou o dia em R$ 4,15, queda de 0,41%O Ibovespa avançou 0,58%,fechando em 104.481 pontos acompanhando o S&amp;P500 que registrou alta de 0,62% #VotemMP892 ", "sentiment": "undefined"},
{"tweet": "O Ibovespa Futuro opera em alta nesta quinta-feira (26) ainda na esteira do ânimo que tomou conta dos mercados após o presidente americano, Donald Trump, afirmar que um acordo com a China está próximo. O mercado também reage ao Produto Interno Bruto (PIB) dos Estados Unidos", "sentiment": "undefined"},
{"tweet": " histórica de 1 milhão de investidores pessoas físicas,em abril, e o Ibovespa, a superar o recorde de 100 mil pontos, em junho. como bem observa o consultor de investimentos Marcelo D´Agosto, colunista do Valor Investe,a demanda dos investidores por maior retorno", "sentiment": "undefined"},
{"tweet": "  pela primeira vez pelos solavancos do mercado de ações. Nesses três anos, o Ibovespa, principal referência do mercado de ações no Brasil, subiu 140%, enquanto as aplicações de renda fixa atreladas ao CDI renderem 39%. O oba-oba levou a bolsa a atingir a marca", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe e supera 105 mil pontos em meio a novas denúncias contra Trump ", "sentiment": "undefined"},
{"tweet": "Na véspera, Ibovespa fechou em alta de 0,58%, a 104.480 pontos. #China #Bovespa  ", "sentiment": "undefined"},
{"tweet": "PIB crescendo, desemprego e tacmxa de juros baixando, Ibovespa batendo recorde.... mas a imprensa só faz matéria sobre o discurso agressivo (leia-se autêntico) de ", "sentiment": "undefined"},
{"tweet": "Uma observação: “bater o mercado” não é bater Ibovespa!!! E comparar performance de fundo sem olhar pro risco de carteira é comparar banana com sapato. E se vc acha q vol não é parte do risco, então vc não entendeu nada sobre a natureza composta do crescimento de patrimônio. ", "sentiment": "undefined"},
{"tweet": "September 26, 2019 at 01:13PM ++Giro dos mercados: Ibovespa desafia NY e sobe com a promulgação de parte da PEC da cessão onerosa++Há pouco, a bolsa recuperou os 105 mil (+0,60%)++Em Wall Street, novos ruídos sobre o impeachment de Trump impõem quedas aos três índices+…", "sentiment": "undefined"},
{"tweet": "#Mercados O pregão desta quinta-feira (26) começou em clima positivo, com o Ibovespa oscilando em alta como reflexo da melhora do ambiente no exterior. #FastTrade #FastMarkets ", "sentiment": "undefined"},
{"tweet": "Bolsa de Valores hoje - Cotações Ibovespa ", "sentiment": "undefined"},
{"tweet": "Ibovespa operava em alta de 0,45%, às 12h38. ", "sentiment": "undefined"},
{"tweet": "Na véspera, Ibovespa fechou em alta de 0,58%, a 104.480 pontos. #BolsadeValores  ", "sentiment": "undefined"},
{"tweet": "Quem nunca?O investidor é um eterno arrependido.#investidor #ações #ibovespa #ibov #swingtrade #financaspessoais ", "sentiment": "undefined"},
{"tweet": "Bovespa: Índice Ibovespa abre estável nesta quinta-feira, 26 de setembro de 2019 ", "sentiment": "undefined"},
{"tweet": " Opa! Ta na mao!Vamos juntosa!", "sentiment": "undefined"},
{"tweet": "IBOVESPA em alta; Dólar em queda.", "sentiment": "undefined"},
{"tweet": "Indicadores Econômicos-&gt; #dicasgrupotreinar  #fastsalas #business #indicators #Ibovespa #IbovespaFuturos #IBrX50 #S&amp;P500Futuros #Dow30Futuros #Nasdaq #Bitcoin #bitcoinFuturo  #dolar #dolarfuturo #yen #euro #eurofuturo ", "sentiment": "undefined"},
{"tweet": "Ibovespa com leve alta e o #DicasBovespa marcando presença no top 10, acertando a 8a. maior alta de hoje!!", "sentiment": "undefined"},
{"tweet": "   parece vc acreditando em jornalista brasileiro que n recebe mais do governo e por isso está sempre contra ele. Especialistas em economia e investidores estão otimistas com as próximas do Brasil. Só ver o ibovespa, nenem", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro cai e dólar sobe com exterior negativo e dúvidas sobre a Previdência - InfoMoney  ", "sentiment": "undefined"},
{"tweet": " Quanto mais para cima, maior a rentabilidade sobre o Ibovespa. Quanto mais a direita, mais anos com esta rentabilidade.", "sentiment": "undefined"},
{"tweet": "September 26, 2019 at 11:00AM ++Call de abertura: Ibovespa oscila com piora em NY e avança 0,19%, em 104.681 pontos; na máxima, tocou 104.851++Nova revelação sobre Trump no caso da Ucrânia pesa em NY: Dow Jones cai 0,12%, S&amp;P 500 -0,29%, Nasdaq -0,54%++Dólar à vista redu…", "sentiment": "undefined"},
{"tweet": " Tem que confiar no gestor. É claro que dá para ter na sua carteira dois ou mais fundos para minimizar o risco. Tem um profissional aqui no Twitter que fez um ótimo trabalho (É um grafico) de rentabilidades x Ibovespa. Acho que ele pode te ajudar. ", "sentiment": "undefined"},
{"tweet": "Ibovespa abre em alta devido à trégua na guerra comercial e revisão de PIB brasileiro ", "sentiment": "undefined"},
{"tweet": "ECONOMIA | Em sessão bastante volátil, o Ibovespa encerrou o dia de ontem em alta de 0,58%, aos 104.700. A abertura do processo de impeachment contra o presidente americano foi ofuscada após Trump... Ler matéria completa: ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe com alívio na guerra comercial, PIB dos EUA e acordo do pré-sal  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro sobe com alívio na guerra comercial, PIB dos EUA e acordo do pré-sal  via ", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: mercados se recuperam com volta das negociações China-EUA. #mercados #juros #ações #dólar #ibovespa #petróleo   via ", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: mercados se recuperam com volta das negociações China-EUA. #mercados #juros #ações #dólar #ibovespa #petróleo   via ", "sentiment": "undefined"},
{"tweet": "Bom dia!seguem as principais notícias de hoje no mercado financeiro: IBOVESPA 0,6% | 104.481 PontosCÂMBIO -0,4% | 4,15/USD ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro sobe antes de PIB dos EUA e ainda com alívio na guerra comercial  ", "sentiment": "undefined"},
{"tweet": "Confira os dados recentes das bolsas ao redor do mundo:🇧🇷 Ibovespa +0,58%🇺🇸 S&amp;P 500 Futuro +0,17%🇺🇸 DowJones Futuro +0,10%🇺🇸 Nasdaq Futuro +0,19%🇩🇪 DAX alemão +0,43%🇨🇳 Xangai (China) -0,89% 🇯🇵 Nikkei (Japão) +0,13%Hoje, poderá ser um dia de muita volatilidade", "sentiment": "undefined"},
{"tweet": "#PraCegoVer  Ibovespa fechou próximo a máxima e se aproximou da região de resistência em 104.800 pts. Se fechar acima dessa região, o índice desmontaria o movimento de realização de lucros e ganharia impulso em direção à máxima histórica em106.700 pts.", "sentiment": "undefined"},
{"tweet": "#PraCegoVer Análise gráfica: Ibovespa se aproxima da região de resistência em 104.800 pts. Confira mais nos comentários. ", "sentiment": "undefined"},
{"tweet": "Ibovespa e dólar mudaram de direção após o presidente americano acenar para um acordo mais rápido com a ChinaTemores sobre impeachment de Trump foram apaziguados por declaração sobre acordo com a China.  ", "sentiment": "undefined"},
{"tweet": "A posição VENDIDA pelos gringos no índice futuro do Ibovespa apresentou QUEDA no último pregão: de -95k para -88k de contratos.Leia e entenda: A posição dos gringos em Índice Futuro, para que serve ?  via ", "sentiment": "undefined"},
{"tweet": "  Taí aí ;)  é o verde escuro, ficou no meião não tá muito fácil de ver mas tá aí 👊🏼", "sentiment": "undefined"},
{"tweet": " O Ibovespa é um indice mto ruim; IBX, pouco melhorInternamente, tipicamente usamos equal weight IBOV para medir backtests, etc", "sentiment": "undefined"},
{"tweet": "      Acredito que vai performar melhor que o índice Ibovespa e ter um retorno mais próximo dos fundos.", "sentiment": "undefined"},
{"tweet": "      Bom dia e obrigado pelo tempo no twitter. Ajuda demais os iniciantes.Se puderem me ajudar com esta duvida agradeço!Vcs já viram alguém criar uma carteira pro Ibovespa com todas as empresas com o MESMO PESO?", "sentiment": "undefined"},
{"tweet": " Ou seja, as mesmas carteiras históricas do ibovespa mas as empresas teriam o mesmo peso. Acredito que vai performar melhor que o Ibovespa e proximo dos fundos.", "sentiment": "undefined"},
{"tweet": " Mestre James. Bom dia e obrigado pelas opiniões e tempo aqui no twitter. Ajuda demais os iniciantes.Se puder me ajudar com esta duvida agradeço! Gostaria de saber se você já viu alguém testar criar uma carteira pro Ibovespa com todas as empresas com o MESMO PESO?", "sentiment": "undefined"},
{"tweet": "   eu queria testar um ibovespa sem ponderação. Ou seja, a mesma carteira do Ibovespa porém com todas as empresas com o MESMO PESO. conhecem alguém que já tenha feito este teste? Acredito que vai performar acima do Ibovespa.", "sentiment": "undefined"},
{"tweet": " Agora me fala quais dos últimos presidentes teve record atrás de record na bolsa de valores(IBOVESPA) e mais de 500 mil empregos criados no 1° e no 2° semestre? Mais um record para o Brasil, todos reclamam difícil é fazer!!!", "sentiment": "undefined"},
{"tweet": " ...ETF é tranquilo. Mas lembre-se que, por exemplo, nos últimos 10 anos, Ibovespa deu por volta de 200%. Brasil Capital por exemplo deve ter dado algo próximo de  1000%. Petrobras e crise deram uma afundada no Ibovespa. Alguns fundos se sobressairam com escolhas corretas.", "sentiment": "undefined"},
{"tweet": " Ok, aí você tem 3 opções...ETF, escolher as próprias ações ou investir num bom fundo. Já percebeu que alguns fundos (Dynamo, Constellation,  Brasil Capital...) ganharam de lavada do Ibovespa em períodos longos ? Pergunta ? Tiveram alfa? Sei lá. Tiveram retorno? Sim !", "sentiment": "undefined"},
{"tweet": "Confira como ficaram os sinais do Ibovespa após a declaração de Trump: ", "sentiment": "undefined"},
{"tweet": "Vale notar que os volumes do Ibovespa pararam de cair, mas ainda não ganharam viés de alta!", "sentiment": "undefined"},
{"tweet": "O Ibovespa caiu abaixo de sua média móvel de curto prazo, reagiu e fechou em 104.480,98 pontos!", "sentiment": "undefined"},
{"tweet": "Ibovespa ganha força com dados do Caged e fecha em alta de 0,58% ", "sentiment": "undefined"},
{"tweet": "Fala de Trump ofusca impeachment e Bolsa vira para alta no fim do diaIbovespa e dólar mudaram de direção após o presidente americano acenar para um acordo mais rápido com a China", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasIbovespa avança com Trump sinalizando solução em guerra comercial  ", "sentiment": "undefined"},
{"tweet": "Acredito em uma correção do Ibovespa, um dos principai motivos é a crise Argentina, ARG E BR tem bastante beta (correlação), sinais.. como diz o senhor  ", "sentiment": "undefined"},
{"tweet": "      12. Aumento em 15% no Turismo;13. Maior redução de impostos e custos de setores estratégicos, como: comunicação e informática e medicamentos pra Aids e Câncer;14. Menores Taxa de Juros da História;15. Maior pontuação da iBovespa da história;", "sentiment": "undefined"},
{"tweet": " Como a Bloomberg faz a atualização da rentabilidade mais recente do fundo? Acesso na Ibovespa?", "sentiment": "undefined"},
{"tweet": "Ibovespa vai a 104 mil pontos e dólar fecha em alta, cotado a R$ 4,15  ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias sobre Moedas e CâmbioIbovespa fecha em alta de 0,58%; Dólar cai para R$ 4,155  ", "sentiment": "undefined"},
{"tweet": "Ibovespa Amanhã 26/09/2019, 26 de setembro (quinta-feira)  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa teve um dia volátil com noticiário da guerra comercial, após maior parte do pregão negativo, o índice fechou com +0,58% aos 104.480 pts. VALE3 também fechou em alta de +1,98% aos 47,86. PETR4 fechou com +0,26% aos 27,34, próximo ao ponto de predição 2 de 27,37.", "sentiment": "undefined"},
{"tweet": "Foi dia de cabo de guerra no Ibovespa, e com Donald Trump nas duas pontas da corda. No fim do pregão, acabou falando mais alto o alívio (retórico, ao menos) na guerra comercial entre EUA e China, com uma ajudinha ainda do noticiário interno positivo. ", "sentiment": "undefined"},
{"tweet": "Frigoríficos voltam a se destacar como maiores altas do Ibovespa; entenda o motivo -  Brasil  ", "sentiment": "undefined"},
{"tweet": "🗓📆 Quarta-feira, 25 de setembro de 2019📊 Fechamento:IBOVESPA: +0,58% (104.480,98)  IFIX: +0,17% (2.672,36)                 Dólar: -0,353% (R$ 4,1548)", "sentiment": "undefined"},
{"tweet": "→ Ibovespa fecha em alta de 0,58 por cento:O #Ibovespa fechou esta quarta-feira (25/09) em alta, impulsionado pela notícia de que a AT&amp;T não estaria interessada em comprar a Oi.O principal índice da bolsa de… ", "sentiment": "undefined"},
{"tweet": "Ibovespa avança com Trump sinalizando solução em guerra comercial:  ", "sentiment": "undefined"},
{"tweet": " Ibovespa fecha em ligeira alta com cenário externo e #TRUMP no radar - #Bovespa #Economia #Indicadores ", "sentiment": "undefined"},
{"tweet": "#MercadoFinanceiro: Ibovespa ganha força com dados do Caged e fecha em alta de 0,58%  ", "sentiment": "undefined"},
{"tweet": "#Ibovespa fecha em 104.481 pts Alta de 0,58%. Confira o comportamento das 10 maiores ações do índice no dia, além das 5 melhores performances e as 5 piores performances do dia! #Investimentos ", "sentiment": "undefined"},
{"tweet": "- Ibovespa avança com Trump sinalizando solução em guerra comercial ", "sentiment": "undefined"},
{"tweet": "Rio De Janeiro, 25/09/19.Fechamento de Mercado: Ibovespa: 104.480,98 (+0,58%)Dólar:  R$ 4,150 (-0,32%)Maiores Altas: QUALICORP: +4,33% GOL PN: +3,58%VIA VAREJO: 2,68%Maiores Baixas: B2W ON: -3,69%KROTON ON: -2,58%NATURA ON: -2,11%", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe após sinalização de Trump sobre acordo com China  #6minutos ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em alta de 0,58% após anúncio do Magazine Luiza ", "sentiment": "undefined"},
{"tweet": "Ibovespa avança com Trump sinalizando solução em guerra comercial ", "sentiment": "undefined"},
{"tweet": "Com Trump pesando mais para o bem que para o mal, Ibovespa fecha no azul ", "sentiment": "undefined"},
{"tweet": "   Nem sempre é por um fala específica, às vezes é por ações ou tendências do governante. A inaptidão em diplomacia também contribui. Por ex: ontem, exatamente durante o discurso de Bolsonaro na ONU, o dólar subiu e o IBOVESPA caiu.", "sentiment": "undefined"},
{"tweet": "Fechamento de Mercado (25/9/19)#Ibovespa: 104.480,98 (+0,58%)#Dólar: R$ 4,154 (-0,36%)Maiores Altas do Ibov ▲ #QUAL3+4,22%#GOLL4+3,40%#SUZB3+3,05%Maiores Baixas do Ibov ▼#BTOW3-3,59%#KROT3-2,66%#NATU3-2,39%", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa retoma os 104 mil pontos e #dólar encerra em queda. Confira a #cotação desta quarta-feira (25):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe e vai a 104 mil pontos com possível acordo comercial ofuscando impeachment de Trump - InfoMoney  ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe e vai a 104 mil pontos com possível acordo comercial ofuscando impeachment de Trump - InfoMoney ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasIbovespa avança com Trump sinalizando solução em guerra comercial  ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasFrigoríficos voltam a se destacar como maiores altas do Ibovespa; entenda o motivo  ", "sentiment": "undefined"},
{"tweet": "O cenário político global concentrou as atenções dos mercados nesta quarta, com os agentes financeiros reagindo aos desdobramentos da abertura de um pedido de impeachment do presidente dos EUA. Após um início de sessão pressionado, o Ibovespa e os ativos globais se recuperaram.", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe e vai a 104 mil pontos com possível acordo comercial ofuscando impeachment de Trump ", "sentiment": "undefined"},
{"tweet": "O Ibovespa fechou em alta nesta quarta recuperando os 104 mil pontos após Trump afirmar que um acordo comercial com a China pode ocorrer em breve. O índice registrou ganhos de 0,58% a 104.700 pontos, o dólar comercial subiu 0,35% a R$ 4,1528 na compra e a R$ 4,1548 na venda.", "sentiment": "undefined"},
{"tweet": "Ibovespa avança com Trump sinalizando solução em guerra comercial ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha na máxima, em alta de 0,6% e fica acima dos 104 mil pts. Dados do Caged e declarações sobre a guerra comercial movimentaram o mercado. Assista ao vídeo e veja os detalhes! ", "sentiment": "undefined"},
{"tweet": "Fala de Trump acalma os mercados e levanta Ibovespa no fim do dia ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe e vai a 104 mil pontos com possível acordo comercial ofuscando impeachment de Trump", "sentiment": "undefined"},
{"tweet": "QUAL3 -Call Grafista -  Rodrigo Barreto, CNPI-T Sala de análise &gt;Sempre antes de investir confira o disclaimer: (link: #call #ibovespa #ações #swingtrade #Trader #analisegrafica #bolsadevalores #Necton #QUAL3 ", "sentiment": "undefined"},
{"tweet": "Ibovespa avança com Trump sinalizando solução em guerra comercial ", "sentiment": "undefined"},
{"tweet": "Olá, aqui está algo que pensei que você pudesse achar interessante: - ", "sentiment": "undefined"},
{"tweet": "September 25, 2019 at 05:16PM ++Ibovespa fecha na máxima, a 104.480,98 pontos, em alta de 0,58%, após mínima de 103.033,84++Volume ficou pouco abaixo da média: R$ 14 bilhões", "sentiment": "undefined"},
{"tweet": "CALL DO GRAFISTA Márcio Barreto,CNPI- T Sempreantesdeinvestirconfiraodisclaimer (link:   📈 #call #ibovespa #ações #swingtrade #mercado #trader #nectontrading #marciogomes  #investimentos #analisegrafica #PTBL3 #porcelanato ", "sentiment": "undefined"},
{"tweet": "No dia anterior, o Ibovespa fechou em queda de 0,73%, aos 103.875 pontos. #Bovespa  ", "sentiment": "undefined"},
{"tweet": " PRELIMINAR: #Dólar em queda, #Ibovespa e Wall Street seguem no positivo - #Ações #Indicadores #Mercados ", "sentiment": "undefined"},
{"tweet": "Ibovespa opera novamente em queda com derrotas no Congresso e dólar sobe puxado pelo exterior#SpaceMoney", "sentiment": "undefined"},
{"tweet": "Frigoríficos voltam a se destacar como maiores altas do Ibovespa; entenda o... - ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro: Ibovespa (+0,38%) - 104.267 pontos / Dólar Comercial (-0,24%) - R$ 4,159.", "sentiment": "undefined"},
{"tweet": "E essa recuperação da Ibovespa? Quem entrou logo cedo fez uma puta grana.", "sentiment": "undefined"},
{"tweet": "Imagine uma carteira que tivesse apenas uma ação e esse papel tivesse tido rentabilidade muito superior a do Ibovespa em um determinado período. O maior retorno relativo foi obtido, incorrendo-se em risco elevado, não por mérito do gestor.", "sentiment": "undefined"},
{"tweet": "September 25, 2019 at 03:20PM ++Giros dos mercados: Ibovespa recupera os 104 mil com máximas em NY, e sobe 0,27% (104.155,66)++Dólar zerou ganhos e opera estável, a R$ 4,1688, e os juros futuros devolvem prêmios de risco++Em Wall Street, Dow Jones sobe 0,64%; S&amp;P 500, +0…", "sentiment": "undefined"},
{"tweet": "e esse martelo em formação no diário do Ibovespa ?(sei lá o motivo, mas não tô pondo fé nele não ...) ", "sentiment": "undefined"},
{"tweet": " Que caso a análise de resíduos esteja adequada, cerca de  42% da variabilidade do Alaska pode ser explicada pelo Ibovespa.", "sentiment": "undefined"},
{"tweet": "Frigoríficos voltam a se destacar como maiores altas do Ibovespa; entenda o motivo ", "sentiment": "undefined"},
{"tweet": " E o Ibovespa na máxima do dia, vc não vão falar nada? Só fala quando tá na mínima? 😔", "sentiment": "undefined"},
{"tweet": "Frigoríficos voltam a se destacar como maiores altas do Ibovespa; entenda o motivo - ", "sentiment": "undefined"},
{"tweet": "O do Bolsonaro fez IBOVESPA cair, hoje a Bolsa de São Paulo está se debatendo, tentando se recuperar do tombo por causa da queda da NASDAQ. ", "sentiment": "undefined"},
{"tweet": "  Índia e Chile também tiveram expansão de múltiplo, na mesma linha. E além do juro real no low, o Ibovespa hoje em dia é um índice melhor construído, o que por si só já justificaria um prêmio sobre oq vimos no passado", "sentiment": "undefined"},
{"tweet": "Alívio na guerra comercial e tensão política nos EUA: o que está movimentando o Ibovespa nesta quarta  via ", "sentiment": "undefined"},
{"tweet": "✅ *Notícias do Dia - Ano 3  n° 1043**Dia 25 de Setembro de 2019* Dia do RádioDia Nacional do TrânsitoDia Internacional do FarmacêuticoMín 23° Máx 33° (Macapá-AP)Dólar Com: *4,17*Euro: *4,58*Ibovespa:... ", "sentiment": "undefined"},
{"tweet": " ta ai agora, é o verde escuro", "sentiment": "undefined"},
{"tweet": "BRFS3-Call Grafista -  Rodrigo Barreto, CNPI-T Sala de análise &gt;Sempre antes de investir confira o disclaimer: (link: #call #ibovespa #ações #swingtrade #Trader #analisegrafica #bolsadevalores #Necton #BRFS3 ", "sentiment": "undefined"},
{"tweet": "SUZB3-Call Grafista -  Rodrigo Barreto, CNPI-T Sala de análise &gt;Sempre antes de investir confira o disclaimer: (link: #call #ibovespa #ações #swingtrade #Trader #analisegrafica #bolsadevalores #Necton #SUZB3 ", "sentiment": "undefined"},
{"tweet": "ABEV3 -Call Grafista -  Rodrigo Barreto, CNPI-T Sala de análise &gt;Sempre antes de investir confira o disclaimer: (link: #call #ibovespa #ações #swingtrade #Trader #analisegrafica #bolsadevalores #Necton #ABEV3 ", "sentiment": "undefined"},
{"tweet": "CSNA3 -Call Grafista -  Rodrigo Barreto, CNPI-T Sala de análise &gt;Sempre antes de investir confira o disclaimer: (link: #call #ibovespa #ações #swingtrade #Trader #analisegrafica #bolsadevalores #Necton #CSNA3 ", "sentiment": "undefined"},
{"tweet": "PETR4 -Call Grafista -  Rodrigo Barreto, CNPI-T Sala de análise &gt;Sempre antes de investir confira o disclaimer: (link: #call #ibovespa #ações #swingtrade #Trader #analisegrafica #bolsadevalores #Necton #PETR4 ", "sentiment": "undefined"},
{"tweet": "BBDC4 -Call Grafista -  Rodrigo Barreto, CNPI-T Sala de análise &gt;Sempre antes de investir confira o disclaimer: (link: #call #ibovespa #ações #swingtrade #Trader #analisegrafica #bolsadevalores #Necton #BBDC4 ", "sentiment": "undefined"},
{"tweet": "IBOV -Call Grafista -  Rodrigo Barreto, CNPI-T Sala de análise &gt;Sempre antes de investir confira o disclaimer: (link: #call #ibovespa #ações #swingtrade #Trader #analisegrafica #bolsadevalores #Necton #IBOV ", "sentiment": "undefined"},
{"tweet": "Ibovespa opera estável com impeachment de Trump e guerra comercial no radar. Confira:  ", "sentiment": "undefined"},
{"tweet": "#Mercados O pregão desta quarta-feira (25) segue reagindo aos desdobramentos do cenário político norte-americano, sobretudo, após a formalização do pedido de impeachment do presidente Donald Trump. #FastTrade #FastMarkets ", "sentiment": "undefined"},
{"tweet": "InfoMoney: Ibovespa Futuro cai e dólar sobe com exterior negativo e dúvidas sobre a Previdência.via ", "sentiment": "undefined"},
{"tweet": "Ibovespa mostra fraqueza com maior risco político no exterior ", "sentiment": "undefined"},
{"tweet": "Ibovespa opera em queda após Trump divulgar conversa com líder ucraniano #6minutos", "sentiment": "undefined"},
{"tweet": "13 (não gosto desse número) pregões seguidos praticamente andando de lado, sem definição, borá IBOVESPA mostra serviço aí.", "sentiment": "undefined"},
{"tweet": "e lá está o Ibovespa testando os 103.900 de baixo pra cima, pra ver se realmente rompeu. ;)", "sentiment": "undefined"},
{"tweet": "Ibovespa operava próximo da estabilidade, em leve alta de 0,04%, às 12h20. ", "sentiment": "undefined"},
{"tweet": "Ibovespa acaba de virar para positivo: +0,11%Impeachment de Trump pode não rolarVALE3 +2,2%ITUB4 +1%ABEV3 +0,7%E a Oi continua em queda de 7%EZTC3 -5% em linha com o preço da oferta (R$ 35,67)Frigoríficos continuam em alta MRFG3: +4%", "sentiment": "undefined"},
{"tweet": "Parabéns aos que votaram na mula do Bolsonaro, acreditando que ele iria melhorar a economia...  ", "sentiment": "undefined"},
{"tweet": "ABERTURA: Ibovespa abre em queda com exterior negativo e Previdência adiada#SpaceMoney", "sentiment": "undefined"},
{"tweet": "Bovespa: Índice Ibovespa abre praticamente estável em -0,02% nesta... ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro inicia essa semana em alerta. Boris Jonhson e o Brexit, impeachment de Donald Trump, discurso do Bolsonaro na ONU e queda do Ibovespa. Tá fácil não.", "sentiment": "undefined"},
{"tweet": "Ibovespa mostra fraqueza com maior risco político no exterior  via ", "sentiment": "undefined"},
{"tweet": " O dólar foi influenciado pelas tensões entre China e EUA mimimi...  E a IBOVESPA, também foi influência da China?! #BolsonaronaOnu ", "sentiment": "undefined"},
{"tweet": "Ibovespa vira para queda após Trump divulgar transcrição de conversa com ucraniano  via ", "sentiment": "undefined"},
{"tweet": "  A IBOVESPA também foi influência pela tensão entre a China e os EUA?! ACORDA!!!!! ", "sentiment": "undefined"},
{"tweet": "Parabéns a todos que apostaram no  para melhorar a economia ", "sentiment": "undefined"},
{"tweet": "#MercadoFinanceiro: Tom negativo do exterior contamina Ibovespa, que ainda acompanha Previdência  ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro cai e dólar sobe com exterior negativo e dúvidas sobre a Previdência - InfoMoney  ", "sentiment": "undefined"},
{"tweet": "September 25, 2019 at 11:00AM ++Call de abertura: Ibovespa cai 0,32%, em 103.538 pontos++Ibovespa chegou a devolver perdas com melhora na abertura em NY, mas queda firme do petróleo pesa na Petrobras++NY oscila sem sinal único em dia de cautela com processo de impeachmen…", "sentiment": "undefined"},
{"tweet": "Onde vai parar o dólar? #SeuDinheiro ", "sentiment": "undefined"},
{"tweet": "Ibovespa abre em queda com exterior negativo ", "sentiment": "undefined"},
{"tweet": "Indicadores Econômicos-&gt; #dicasgrupotreinar  #fastsalas #business #indicators #Ibovespa #IbovespaFuturos #IBrX50 #S&amp;P500Futuros #Dow30Futuros #Nasdaq #Bitcoin #bitcoinFuturo  #dolar #dolarfuturo #yen #euro #eurofuturo ", "sentiment": "undefined"},
{"tweet": "  São os mesmos caras que vibram com #Ibovespa na máxima histórica. Só que em Reais. ", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: a aversão ao risco subiu novamente no mundo. #mercados #juros #ações #ibovespa #dólar   via ", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: a aversão ao risco subiu novamente no mundo. #mercados #juros #ações #ibovespa #dólar   via ", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro:  IBOVESPA -0,7% | 103.876 PontosCÂMBIO 0,0% | 4,17/USD ", "sentiment": "undefined"},
{"tweet": "IBOVESPA ABRE EM QUEDA DE 0,06%, AOS 103.816 PONTOS", "sentiment": "undefined"},
{"tweet": " não gostei do novo layout de vocês. Prefiro ver o ibovespa grandão no lado da tela :(", "sentiment": "undefined"},
{"tweet": "FECHAMENTO DO ÚLTIMO PREGÃO: 24/09/2019Ibovespa: -0,73%, aos 103.876 pontos;Real/Dólar: -0,01%, cotado a R$ 4,17;Dólar Index: +0,29%, cotado a 98.624;DI Jan/21: +2 pontos base, 5.02%;S&amp;P 500: -0,84% aos 2.966 pontos.", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesTradingView: Ideias e análises nesta quarta-feiraMercados demonstram saturação essa semana, Ibovespa fecha terça-feira (25) em queda, SPX e DAX também. Confira o que pensam os analistas do Trading… ", "sentiment": "undefined"},
{"tweet": "#Ibovespa cai e #dólar sobe com exterior negativo e dúvidas sobre a #Previdência #Reforma #previdencia #ImpeachTrump #ImpeachmentTrump #ONU #BolsonaronaOnu #Bolsonaro ", "sentiment": "undefined"},
{"tweet": "ABERTURA: Ibov futuro abre em queda com exterior negativo e Previdência adiada - ", "sentiment": "undefined"},
{"tweet": "A posição VENDIDA pelos gringos no índice futuro do Ibovespa apresentou QUEDA no último pregão: de -97k para -95k de contratos.Leia e entenda: A posição dos gringos em Índice Futuro, para que serve ?  via ", "sentiment": "undefined"},
{"tweet": "IBOVESPA FUTURO ABRE EM QUEDA DE 0,60%, AOS 103.510 PONTOS ", "sentiment": "undefined"},
{"tweet": "#PraCegoVer Análise gráfica: Ibovespa testou a região de suporte em 103.600 pontos. Saiba mais nos comentários. ", "sentiment": "undefined"},
{"tweet": "#CafédaManhã🇧🇷Ibovespa -0,73%🔴🇺🇸SP Futuro -0,21%🔴🇨🇳Shanghai -1,00%🔴🇯🇵Nikkei -0,36%🔴🇬🇧FTSE100 -0,79%🔴🔶Ouro -0,19🔴🇨🇳Ferro -1,65%🔴🇪🇺Petróleo Brend -1,63%🔴🇺🇸Petróleo WTI -1,41%🔴🇺🇸11:00 venda de casas novas (agosto)🇺🇸11:30 estoque de petróleo", "sentiment": "undefined"},
{"tweet": "Pergunta sobre bolsa. Resposta que gosta mas seletivo. Que ibovespa é um porcaria porque indice é concentrado em alguns setores.", "sentiment": "undefined"},
{"tweet": " A reação negativa do Mercado ao discurso é FATO. Será q os bolsominions irão chamar o o IBOVESPA de comunista? ", "sentiment": "undefined"},
{"tweet": "Ibovespa vira para queda na contramão do exterior após novo adiamento da Previdência.via ", "sentiment": "undefined"},
{"tweet": "A verdade é que o discurso assistido por milhões de pessoas fechou portas. O dólar voltou a subir, o índice iBovespa caiu e a ausência de segurança para investidores internacionais voltou a despencar.", "sentiment": "undefined"},
{"tweet": "Confira os sinais do Ibovespa nesta terça-feira, destaque para a piora do cenário do curtíssimo prazo: ", "sentiment": "undefined"},
{"tweet": "O Ibovespa perdeu volume e tirou mais um dia de queda fechando em 103.875 pontos!", "sentiment": "undefined"},
{"tweet": "  É. Sustinho ele vai ver no IBOVESPA. Um mala sem alça. É os democratas querendo dar  impeachment no Trump lá e aqui querem nos dar sustinho. Fala sério. #EuApoioManutencaoDosVetos", "sentiment": "undefined"},
{"tweet": "    Parabéns pela ponderação e pela didática do artigo. Amigos de fora do fintwit vieram perguntar a respeito e acho que o artigo resume bem as grandes discussões dos últimos dias😅 .Quanto a confusão sobre bater mercado, explico sempre plotando um fundo ibovespa2x vs o ibovespa.", "sentiment": "undefined"},
{"tweet": "    Bater o mercado é possível mesmo com retornos menores que o Ibovespa, mas será que é essa a intenção quando se investe em um FIA?", "sentiment": "undefined"},
{"tweet": "    Sendo o risco derivado da volatilidade e a escolha do ativo e consequentemente da vol uma decisão do gestor não seria a capacidade do gestor que gera retorno acima do Ibovespa assumindo maior risco?", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda pressionado por Trump e adiamento da reforma da Previdência - InfoMoney - ", "sentiment": "undefined"},
{"tweet": "Ibovespa em dólares, desde 1968. ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 0,73% e volta para os 103 mil pontos, influenciado pelo exterior ", "sentiment": "undefined"},
{"tweet": "Ibovespa teve queda no discurso do bolsonaroMais uma vez perdendo dinheiro por conta de falas do bolsoVsf, é foda ficar colocando e tirando dinheiro com tanta frequência só por conta dessas merdas dele", "sentiment": "undefined"},
{"tweet": "  Em seguida Ibovespa caiu!", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasIbovespa fecha em queda com declínio em commodities, comentários de Trump  ", "sentiment": "undefined"},
{"tweet": "Além de invejoso, também é mentiroso.  Veja quem mexeu com a Bolsa e o que o discurso do Presidente Bolsonaro provocou:   Mercado acompanha discurso do presidente e melhora nas perspectivas em torno da guerra comercial - InfoMoney ", "sentiment": "undefined"},
{"tweet": "E o Ibovespa fechou na marca do pênalti. 103.900Tá ... foi nos 103.875, mas isso é o ponto de decisão. Pode ser que aquele momento de definição esteja finalmente chegando.Só sei que a única coisa que nos resta é esperar pela abertura de amanhã. Portanto, durmam, descansem. 😉", "sentiment": "undefined"},
{"tweet": " O infomoney é mestre nisso 😅", "sentiment": "undefined"},
{"tweet": "  Se acha que é mentira, é só ir no google e escrever ibovespa que mostra o gráfico", "sentiment": "undefined"},
{"tweet": " Foi pessimo... o ibovespa refletiu o que o mundo ja sabe. Diplomacia e postura de estadista zero neste governo #VERGONHA", "sentiment": "undefined"},
{"tweet": "Valor Investe na CBN: Não faltaram motivos para o Ibovespa cair  ", "sentiment": "undefined"},
{"tweet": "11. Pra onde vai a bolsa então? Pra onde os lucros das empresas da bolsa forem. Olhando o múltiplo Preço/Lucro do ibovespa projetado sempre 12 meses na frente, vemos q a média foi de 11,6x lucros desde 2009, com desvio padrão de 1,9x. Ou seja, estamos na média. ", "sentiment": "undefined"},
{"tweet": "Fechamento de mercado IBOVESPA Baixa -0,73% ", "sentiment": "undefined"},
{"tweet": "Fechamento de mercado IBOVESPA FUTURO Baixa -0,82% ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 0,73% e dólar fecha o dia a R$ 4,16 ", "sentiment": "undefined"},
{"tweet": "📉 Maiores baixas do Ibovespa:                       CSNA3 / R$ 13,66 / -3,60%EMBR3 / R$ 18,45 / -3,50%CCRO3 / R$ 16,56 / -3,16%ELET3 / R$ 39,46 / -3,02%BBAS3 / R$ 45,87 / -2,98%", "sentiment": "undefined"},
{"tweet": "🗓📆 Terça-feira, 24 de setembro de 2019📊 Fechamento:IBOVESPA: -0,73% (103.875,66)  IFIX: +0,07% (2.667,86)                 Dólar: -0,034% (R$ 4,1695)", "sentiment": "undefined"},
{"tweet": "✅ *Notícias do Dia - Ano 3  n° 1042**Dia 24 de Setembro de 2019* Dia do MototaxistaMín 22° Máx 29° (Aracaju-SE)Dólar Com: *4,17*Euro: *4,57*Ibovespa: *-0,17% 104.637 pts*🇧🇷👤 Bolsonaro faz nesta... ", "sentiment": "undefined"},
{"tweet": " Bozo não sei... mas o Ibovespa AZEDOU depois disso.Pega fogo caraiadaaaaa.Hahahahahahahahahahaha.", "sentiment": "undefined"},
{"tweet": "#mercados O Ibovespa recuou no pregão desta terça-feira (24), pressionado por uma série de acontecimentos que repercutiram tanto aqui, quanto no exterior. #fasttrade #fastmarkets ", "sentiment": "undefined"},
{"tweet": " Que bom que ele está tranquilo.", "sentiment": "undefined"},
{"tweet": "Bitcoin recua 11,6% e está sendo negociado na faixa de USD 8,630. #LoopInvestimentos #Investimentos#Ações #Opções #TesouroDireto #FundosImobiliarios  #Bitcoin#mercadofinanceiro #mercado #Ibovespa… ", "sentiment": "undefined"},
{"tweet": "Atraso na reforma da Previdência e impeachment rondando Trump derrubam o Ibovespa ", "sentiment": "undefined"},
{"tweet": "Olha a alta na ibovespa", "sentiment": "undefined"},
{"tweet": " FECHAMENTO: Mercados ficam sem direção com ONU no radar - #Ações #Ásia #Dólar #Ibovespa #TRUMP ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda de 0,73%, a 103.875,66 pontos:  ", "sentiment": "undefined"},
{"tweet": "  Mas não faz parte ba ibovespa", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa perde a marca dos 104 mil pontos e #dólar avança com ajustes e exterior. Confira a #cotação desta terça-feira (24):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "Ibovespa encerra pregão em baixa de 0,73%; Dólar fecha praticamente estável ", "sentiment": "undefined"},
{"tweet": "→ Ibovespa fecha em queda com declínio em commodities:O Ibovespa fechou em queda nesta terça-feira marcada pelo declínio de commodities no exterior, ampliando perdas no final com a piora dos pregões em Wall Street,… ", "sentiment": "undefined"},
{"tweet": "O que você acha?#bidi11 #bidi3 #bidi4 #bancointer #ações #investimentos #ibovespa ", "sentiment": "undefined"},
{"tweet": " Ibovespa recua com Previdência e cenário externo - #Bolsa #Ganhos #TRUMP #Wall-Street ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias sobre Moedas e CâmbioIbovespa encerra pregão em baixa de 0,73%; Dólar fecha praticamente estável  ", "sentiment": "undefined"},
{"tweet": "Veja a análise para o Ibovespa, Petr4, Vale3, Radl3, Bbas3, Csna3 e outros papéis - Finance News ", "sentiment": "undefined"},
{"tweet": "#Ibovespa fecha em 103.876 pts Queda de 0,73%. Confira o comportamento das 10 maiores ações do índice no dia, além das 5 melhores performances e as 5 piores performances do dia! #Investimentos ", "sentiment": "undefined"},
{"tweet": " Olha só como sou inteligentinha, boto sempre a culpa no Biroliro", "sentiment": "undefined"},
{"tweet": "Fechamento de Mercado (24/9/19)#Ibovespa: 103.875,66 (-0,73%)#Dólar:  R$ 4,169 (-0,05%)Maiores Altas do Ibov ▲ #JBSS3+6,58%#BTOW3+4,23%#BRFS3+2,89%Maiores Baixas do Ibov ▼ #CSNA3-3,95%#ELET3-3,47%#EMBR3-3,29%", "sentiment": "undefined"},
{"tweet": "Adiamento da Previdência no Senado pressiona Ibovespa e dólar tem leve alta | Finanças | Valor Econômico ", "sentiment": "undefined"},
{"tweet": "Ibovespa encerra pregão em queda de 0,73%. Investidores repercutiram o adiamento da votação da reforma da Previdência no Senado. Assista ao vídeo e saiba também o que movimentou o dia nos mercados internacionais! ", "sentiment": "undefined"},
{"tweet": "Resumo do dia:A terça começou com um clima mais ameno nos mercados, tanto aqui quanto no exterior. Mas o noticiário doméstico e internacional desencadeou uma nova onda de cautela que atingiu em cheio os ativos globais - com isso, o Ibovespa e Bolsas americanas fecharam em queda.", "sentiment": "undefined"},
{"tweet": "Hoje, o Ibovespa caiu 0,73% a 103.875 pontos com volume financeiro negociado de R$ 13,811 bilhões, pressionado por Impeachment de Trump  e reforma da  previdência adiada. Enquanto o dólar  comercial teve variação negativa de 0,03% a R$ 4,169 na compra e a R$ 4,1695 na venda.", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda mesmo após IPO da AB Inbev na Ásia ", "sentiment": "undefined"},
{"tweet": "Confira o fechamento do mercado: #Ibovespa #dolar #BolsaDeValores #investimento #BussolaDoInvestidor ", "sentiment": "undefined"},
{"tweet": "  hahahhaha Não tem como reclamar né?? O cara foi perfeito e mostrou que ser firme dá muito mais resultado.Ibovespa hoje 105mil pontos...", "sentiment": "undefined"},
{"tweet": "Fim de pregão: #Ibovespa caiu 0,73%, a 103.875 pontos. Dólar comercial caiu 0,05%, a R$ 4,1692.", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda pressionado por Trump e adiamento da reforma da Previdência", "sentiment": "undefined"},
{"tweet": "No fechamento o IBOVESPA caiu 0,72%, para 103.875,66 pontos, com giro financeiro de R$ 14,824 bilhões, No acumulado do mês ainda está com ganhos de 2,71%.Dólar = R$ 4,17EURO = R$ 4,59", "sentiment": "undefined"},
{"tweet": "September 24, 2019 at 05:15PM ++Ibovespa fecha em baixa de 0,73% (103.875,66), entre a mínima de 103.503,53 e a máxima de 104.892,90++Volume financeiro limitou-se a R$ 13,8 bilhões", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com declínio em commodities, comentários de Trump ", "sentiment": "undefined"},
{"tweet": "✅ *Notícias do Dia - Ano 3  n° 1042**Dia 24 de Setembro de 2019* Dia do MototaxistaMín 22° Máx 29° (Aracaju-SE)Dólar Com: *4,17*Euro: *4,57*Ibovespa: *-0,17% 104.637 pts*🇧🇷👤 Bolsonaro faz nesta... ", "sentiment": "undefined"},
{"tweet": "é ... Ibovespa se encaminhando para fechar na defesa dos 103.900 ... vamos ver. :)", "sentiment": "undefined"},
{"tweet": "#IBOV - QUEDA E PROVÁVEL MUDANÇA DE TENDENCIA DA IBOVESPA - TradingView - ", "sentiment": "undefined"},
{"tweet": "Somente em 2019, as ações da companhia já avançaram 70% 🤑. Nos últimas 12 meses, a empresa viu seus papéis valorizarem 113,68%.#Investimentos #Ibovespa #Ações #trader #bolsadevalores #Eneva #Petróleo ", "sentiment": "undefined"},
{"tweet": " PRELIMINAR: #Dólar em alta, Ibovespa em queda e Wall Street no vermelho - #Ações #Bolsa #Mercados #Wall-Street ", "sentiment": "undefined"},
{"tweet": "BOVESPA OPERANDO EM QUEDA IbovespaINDEXBVMF: IBOV103.832,32 −805,50 (0,77%)", "sentiment": "undefined"},
{"tweet": "Se ele sossegar o facho, o Ibovespa poderá fazer novos highs. Caso se volte contra seus moinhos de vento, a Bolsa cai. disse o Ivan, hoje de manhã, antes do pronunciamento.Qual a sua opinião? Estaremos vendo novos high\"s da ibovespa?  #BolsonaronaOnu ", "sentiment": "undefined"},
{"tweet": "  Apesar da turbulência, parece haver crescimento firme desde 2016.Não que seja mérito do desgoverno, só acho que usar Ibovespa para criticar o bozo é um argumento meio frágil... ", "sentiment": "undefined"},
{"tweet": "Ibovespa acelera perdas após notícia de que pedido de impeachment de Trump será apresentado ", "sentiment": "undefined"},
{"tweet": "Sardinha querendo dar call de bull market em TH não aprendeu o que é #ibovespa só vai subir depois de chacoalhar bem a goiabeira..vai ter turbulencia..vol.. falso romp de fundo.. ai sobe em 3 tacadas, gap de 4% oferecendo pessimas entradas risco x retorno p quem chegou atrasado", "sentiment": "undefined"},
{"tweet": "Ibovespa cai depois de adiamento de votação da Previdência na CCJ do Senado  (via  #Brazil #Notícias) ", "sentiment": "undefined"},
{"tweet": " Não é uma encruzilhada, é que vc decidiu seguir a linha argumentativa. Realmente esse aumento pode ter sido por causa disso, mas ainda não prova que o aumento não pode ter sido pelas duas coisas. O mercado esperava sim o discurso dele: ", "sentiment": "undefined"},
{"tweet": " Ibovespa segue em queda com Previdência ficando para depois - #Bolsonaro #CCJ #Petrobras #Vale ", "sentiment": "undefined"},
{"tweet": " Minha carteira hoje tá apanhando muito do Ibovespa", "sentiment": "undefined"},
{"tweet": "Alcolumbre e seus corruptos ajudam a derrubar Ibovespa ao adiarem votação da Previdência na CCJ do Senado ", "sentiment": "undefined"},
{"tweet": "acho que hoje essa Ibovespa sai desses 3 dígitos hein", "sentiment": "undefined"},
{"tweet": "engraçado a glr que vive zuando o minion que comemora alta da bolsa  e que não tem nada investido em bolsa comentando que o ibovespa caiu ~por causa~ do discurso zuado do bolsoamigo se fosse por causa de discurso zuado tava em 50 mil pontosprevidência adiada na ccj", "sentiment": "undefined"},
{"tweet": " não descarto também causas internas, só ponderei sobre as causas externas, que muitas vezes influenciam bem mais.  Se o Ibovespa continuar caindo na semana e as bolsas internacionais recuperarem, aí será efeito do discurso mesmo.", "sentiment": "undefined"},
{"tweet": "  Ibovespa cai depois de adiamento de votação da Previdência na CCJ do Senado (via )", "sentiment": "undefined"},
{"tweet": " Pelo visto os investidores internacionais não gostam do Bonoro, né??? Ou a queda do Ibovespa também é ideológica???? ", "sentiment": "undefined"},
{"tweet": "Se tem uma aprendi em caso de movimentação do Ibovespa é sempre olhar as bolsas internacionais. Hoje é exatamente o caso: as bolsas tanto do EUA quanto do México também estão caindo", "sentiment": "undefined"},
{"tweet": "O sono tranquilo é uma conquista do bom investidor.#ibov #ibovespa #dividendos #ações #fiis  #longoprazo", "sentiment": "undefined"},
{"tweet": "coisa linda essa Ibovespa caindo", "sentiment": "undefined"},
{"tweet": "Ibovespa prolonga quedas e dólar continua com altas; mercados aguardam próximos capítulos da guerra comercial.#SpaceMoney", "sentiment": "undefined"},
{"tweet": "Ibovespa azedou (mais) após a presidente da Câmara americana, Nancy Pelosi, informar que fará anúncio sobre possível impeachment de #Trump ", "sentiment": "undefined"},
{"tweet": "  Torcer para ele discursar mal? TrAmp usou o discurso bosta do Bozo como degrau. Se havia torcida, era para ele ñ falar. Olha a cotação da Ibovespa. Se tinha alguma oportunidade de negócio com países desenvolvidos, ele destruiu. Política externa, zero. Diplomacia, zero.", "sentiment": "undefined"},
{"tweet": "   se era melhor eu não sei, mas eu não lembro da ibovespa cai tanto depois de um discurso, da forma como ela esta caindo hj", "sentiment": "undefined"},
{"tweet": " Ibovespa vira para queda na contramão do exterior após novo adiamento da Previdência", "sentiment": "undefined"},
{"tweet": " IBOVESPA agora. Só não vale inventar que é por causa da China 😆 ", "sentiment": "undefined"},
{"tweet": "   Então toma os dados da IBOVESPA aí: ", "sentiment": "undefined"},
{"tweet": "A Ibovespa caiu feio mesmo com ambiente favorável no exterior e o dólar subiu de novo e a mídia tenta desvincular do discurso do Bolsonaro e culpar o adiamento da reforma da previdência. Dá  licença.", "sentiment": "undefined"},
{"tweet": "   Ahãm...a Ibovespa só não concorda com o Senado. Posta isso lá nos perfis dos Senadores, abiguinho...vou até marcar o  pra te ajudar...😏 ", "sentiment": "undefined"},
{"tweet": "O mercado acionário doméstico abriu a semana em marcha lenta. Em um pregão de liquidez muito reduzida (R$ 11 bilhões), o Ibovespa oscilou cerca de 800 pontos entre a máxima e a mínima, sempre no patamar dos 104 mil pontos.  #Ibovespa  ", "sentiment": "undefined"},
{"tweet": "  Esse discurso imbecil do PR fez foi derrubar o Ibovespa!", "sentiment": "undefined"},
{"tweet": "Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "Não sei o que caiu mais no dia de hoje, se foi a minha pressão ou a Ibovespa ", "sentiment": "undefined"},
{"tweet": "Ver o Ibovespa cair e o dólar aumentar após o discurso de  deixa claro que o fundo do poço está cada vez mais perto. #vergonhadiplomatica", "sentiment": "undefined"},
{"tweet": "Cadê os liberal retardado que mandavam print da ibovespa caindo sempre que Haddad aparecia bem nas pesquisas? Caiu quase 1% depois do discurso do mito e tá um silêncio nos grupos de zap.....", "sentiment": "undefined"},
{"tweet": "Ibovespa vira para queda na contramão do exterior após novo adiamento da Previdência - InfoMoney ", "sentiment": "undefined"},
{"tweet": " Rapaz, é a impressão geral. A Ibovespa começou a cair enquanto ele discursava. Encerrou a fala sem aplausos. Bom não foi", "sentiment": "undefined"},
{"tweet": " Por quanto tempo ainda vocês vão boicotar o Brasil?", "sentiment": "undefined"},
{"tweet": "$BBDC4 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$BBAS3 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$VALE3 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$PETR4 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$PETR4 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$PETR4 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$ECOR3 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$PETR4 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$JBSS3 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$PETR4 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$VALE3 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$PETR4 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$PETR4 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$BBDC4 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$PETR4 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$EMBR3 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$MRFG3 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$CCRO3 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$VALE3 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$CSNA3 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$JBSS3 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$BBDC4 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$BBAS3 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$PETR4 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "$BRFS3 - Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": "OLHA O IBOVESPA !! OLHA O IBOVESPA !!103.900 !!", "sentiment": "undefined"},
{"tweet": "É nítida a oposição que nossos representantes fazem as tentativas da equipe atual de melhora da situação caótica que a comunalha deixou. Chega a ser nojento! Atrasam as propostas, criam prioridades como verba eleitoral... Vagabundos! ", "sentiment": "undefined"},
{"tweet": "  Que bom já sabe que a hora do Bolsonaro e Cia tá chegando.Já checou o Ibovespa depois do discurso amore? ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai com adiamento de votação da reforma da Previdência. Confira:  ", "sentiment": "undefined"},
{"tweet": " Vamos aos fatos! E a quantidade de mentiras que ele falou TB são relativas? E o Ibovespa despencando durante o discurso TB é relativo? ", "sentiment": "undefined"},
{"tweet": " Dólar subiu, Ibovespa caiu, mas não dá pra saber exatamente se foi pelo discurso.", "sentiment": "undefined"},
{"tweet": "  Acho que os investidores mundiais fugindo do IBOVESPA discordam de vc👇 ", "sentiment": "undefined"},
{"tweet": "Em aplicativos de investimentos a galera tá vangloriando o discurso do Bolsonaro na ONU e caindo em cima do Alcolumbre pela votação da reforma e o Ibovespa ladeira abaixo enquanto a galera prefere se manter em barco furado. Eu hein.", "sentiment": "undefined"},
{"tweet": "Ibovespa vira para queda na contramão do exterior após novo adiamento da Previdência  ", "sentiment": "undefined"},
{"tweet": "Quem gostou do discurso me explica o ibovespa ae rapidao", "sentiment": "undefined"},
{"tweet": "todo dia a ibovespa levando paulada pcausa do bilorilo", "sentiment": "undefined"},
{"tweet": "E não, o discurso de hoje do Bolsonaro não tem influência nenhuma no dólar ou no andamento do Ibovespa.Quem diz isso é desonesto ou está delirando no tóxico.", "sentiment": "undefined"},
{"tweet": " O tweet destaca apenas a oscilação dos índices no exato momento da fala do presidente. Achei que isso estivesse claro.Aqui, o Ibovespa com o recorte do horário da fala de Bolsonaro. O anúncio do adiamento da votação da reforma foi ontem ou também aconteceu hoje, às 11h? ", "sentiment": "undefined"},
{"tweet": "já viu que Dow Jones também virou e tá na mínima do dia ?e que o Ibovespa tá perto dos 103.900 ?custa nada ficar ligado. ;)", "sentiment": "undefined"},
{"tweet": " Oi??? Ele falou um monte de mentiras!!! Fou tão bom q a ibovespa despencou!!! Realmente vcs tomaram alguma cousa muito forte!", "sentiment": "undefined"},
{"tweet": "eu tô adorando vocês usando $GSPC pra provar que o iBovespa não caiu pela merda de discurso do Bolsonaro. ", "sentiment": "undefined"},
{"tweet": "    Vc acha?? Acho que os investidores mundiais fugindo do IBOVESPA não acharam não... ", "sentiment": "undefined"},
{"tweet": "Ibovespa: Queda a partir do momento em que Bolsonaro começou a falar na ONU. #BolsonaronaOnu ", "sentiment": "undefined"},
{"tweet": "Ibovespa durante o discurso da azêmola na ONU... Realmente foi um sucesso 👇#BolsonaronaOnu ", "sentiment": "undefined"},
{"tweet": "Não dá pra ser de esquerda e medir a situação do país pelo IBOVESPA ou pelo dólar. Assim derrubaram uma presidente. Já passou da hora de parar com isso. ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe com alívio no exterior, mas mercado fica de olho em Bolsonaro na ONU", "sentiment": "undefined"},
{"tweet": "Ibovespa recua com blue chips; JBS e BRF sobem - ", "sentiment": "undefined"},
{"tweet": "Em tempo: a queda do Ibovespa durante o discurso de Bolsonaro na #UNGA. ", "sentiment": "undefined"},
{"tweet": "Ibovespa recua com blue chips; JBS e BRF sobem ", "sentiment": "undefined"},
{"tweet": " Vira para queda com novo adiamento da previdência", "sentiment": "undefined"},
{"tweet": "Ibovespa operava em baixa de 0,58%, às 12h04. ", "sentiment": "undefined"},
{"tweet": "Bovespa: Índice Ibovespa abre estável nesta terça-feira, 24 de setembro de 2019 ", "sentiment": "undefined"},
{"tweet": "  Ta de sacanagem senador. Olha o que tu causou, em uma semana que era pra ser positiva pro país:", "sentiment": "undefined"},
{"tweet": "Ibovespa estava subindo de manhã, começou a cair durante fala de Bolsonaro", "sentiment": "undefined"},
{"tweet": "  E o ibovespa está caindo.", "sentiment": "undefined"},
{"tweet": " IBOVESPA despencou, creio q seja um bom parametro pra sua analise", "sentiment": "undefined"},
{"tweet": "#FINANÇAS | Especialistas apontam que queda de juros não é justificativa para sair do CDI - #mercadofinanceiro #ibovespa #investimento ", "sentiment": "undefined"},
{"tweet": "Ibovespa caiu 600 pontos das 10 da manhã até agora, porque será....", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasIbovespa fecha em queda com ajustes e pressionado por dados fracos na Europa  ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasIbovespa recua com blue chips; JBS e BRF sobem  ", "sentiment": "undefined"},
{"tweet": "oscila igual a ibovespa depois do discurso do cocozão na onu", "sentiment": "undefined"},
{"tweet": "Após o discurso de #BolsonaronaONU, o dólar subiu e o IBOVESPA caiu. Reflexos do discurso desastroso deste presidente minúsculo. #BolsonaroVergonhaMundial ", "sentiment": "undefined"},
{"tweet": "  Chamar aquilo de defesa dos interesses nacionais não merece argumento melhor. Dá uma olhada no IBOVESPA agora e veja a reação ao discurso. ", "sentiment": "undefined"},
{"tweet": " Completa ai:E Ibovespa despencando durante o discurso", "sentiment": "undefined"},
{"tweet": " Completa ai:E Ibovespa despencando durante o discurso", "sentiment": "undefined"},
{"tweet": "Ibovespa vira para queda na contramão do exterior após novo adiamento da Previdência ", "sentiment": "undefined"},
{"tweet": "Gente a Ibovespa será se ela tá bem? Kkkkkkkkkkk", "sentiment": "undefined"},
{"tweet": "Ibovespa durante o discursoInicio do discurso // fim do discurso ", "sentiment": "undefined"},
{"tweet": " Olha a ibovespa Kkkkkkk", "sentiment": "undefined"},
{"tweet": "será que o presidente está acompanhando a queda da IBOVESPA simultânea ao seu discurso completamente demente? vai acusar o mercado de ser comunista tbm? não duvido...", "sentiment": "undefined"},
{"tweet": " Economia reagindo: IBOVESPA DESPENCA DURANTE DISCURSO DO FILHO DA PUTA NA ONU", "sentiment": "undefined"},
{"tweet": "Parabens    dolar virou para alta e ", "sentiment": "undefined"},
{"tweet": "KKKKKKKKKKK cade os recordes da IBOVESPA ? ", "sentiment": "undefined"},
{"tweet": "Ibovespa caindo ao longo do discurso do Bolsonaro na ONU kkk ", "sentiment": "undefined"},
{"tweet": "&gt; Banrisul: IBovespa diário, semanal e mensal.&gt; Guide Investimentos: Guia político. &gt; Suno Research: COPEL- Contratação de energia incentivada. ", "sentiment": "undefined"},
{"tweet": "IBOVESPA após o discurso do #BolsonaronaOnu #BolsonaroEnvergonhaOBrasil ", "sentiment": "undefined"},
{"tweet": "  já deu uma olhadinha no ibovespa depois do seu mito falar? rs", "sentiment": "undefined"},
{"tweet": "Assim como fez em Davos, derrubou o Ibovespa DE NOVO hahhahahaQue animal. #BolsonaronaOnu", "sentiment": "undefined"},
{"tweet": "IBOVESPA cê tá bem? ", "sentiment": "undefined"},
{"tweet": "trump chutando o rabo da chinala vem ibovespa implodindo", "sentiment": "undefined"},
{"tweet": "Filhos da puta!!!! A verdade é: enquanto #BolsonaronaOnu discursa os ratos da câmara fazem manobra adiando votação da previdência fazendo ibovespa cair e dólar subir!!!!! Casa de vermes! ", "sentiment": "undefined"},
{"tweet": "IBOVESPA pq vc está no chão?", "sentiment": "undefined"},
{"tweet": "Após discurso de Bolsonaro na ONU, dólar sobe e o Ibovespa cai. #BolsonaroEnvergonhaOBrasil #BolsonaroVergonhaNacional ", "sentiment": "undefined"},
{"tweet": "Com o discurso de #BolsonaronaOnu o dólar subiu e o IBOVESPA caiu. #bolsonarovergonhamundial e prejudica o Brasil. Ele quer nos trasnformar num anão diplomático e econômico. ", "sentiment": "undefined"},
{"tweet": " a ibovespa caiu assim que ele abriu a boca", "sentiment": "undefined"},
{"tweet": "Ibovespa avança com ajuda da JBS ", "sentiment": "undefined"},
{"tweet": "Ibovespa tá caindo e o #DicasBovespa acertando top 5 e top 10 - hoje o dia promete!", "sentiment": "undefined"},
{"tweet": " subiu 3 centavos assim que ele abriu a boca, Ibovespa também deu uma derrubada", "sentiment": "undefined"},
{"tweet": "Bolsonaro começa discurso na ONU:++Agora, Ibovespa recua 0,57%, em 104.044", "sentiment": "undefined"},
{"tweet": "Ibovespa abre em leve alta com trégua na guerra comercial e fala de Bolsonaro na ONU ", "sentiment": "undefined"},
{"tweet": "Crise política no Reino Unido e trégua na guerra comercial animam bolsas;... ", "sentiment": "undefined"},
{"tweet": "Gente, quem tem acesso aí dá uma olhada no gráfico do Ibovespa depois do início do discurso do Bolsonaro rapidão...", "sentiment": "undefined"},
{"tweet": "Terça feira com o pé direito #SeuDinheiro ", "sentiment": "undefined"},
{"tweet": "IBOVESPA afundando igual pedra na lagoa", "sentiment": "undefined"},
{"tweet": "não é por nada não ...mas já reparou que o Ibovespa perdeu as estribeiras ? Que furou os 104.250 ... ?", "sentiment": "undefined"},
{"tweet": "Estou indicando porque gostei dele e tenho na minha carteira.Esse fundo vai render menos que o Ibovespa, mais  vai cair menos em caso de queda da bolsa. Segue print do meu fundo (skin in the game!) ", "sentiment": "undefined"},
{"tweet": "Ibovespa derretendo, enquanto dólar dispara", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: ipca-15 e ata do copom sugerem mais quedas na SELIC. #mercados #juros #ações #ibovespa #dólar  via ", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: ipca-15 e ata do copom sugerem mais quedas na SELIC. #mercados #juros #ações #ibovespa #dólar  via ", "sentiment": "undefined"},
{"tweet": "IBOVESPA ABRE EM ALTA DE 0,02%, AOS 104.657 PONTOS", "sentiment": "undefined"},
{"tweet": "Cara só frio na barriga....Abertura do ibovespa, Bolsonaro discursa na ONU, Corinthians chega no Equador kkkkkkkkkkk MEU DEUS que frio na barriga kkkkkkkk", "sentiment": "undefined"},
{"tweet": "  104000 é o codigo do ibovespa no trader. stop loss é um algoritmo pra parar as transaçao do portfolio quando dá uma queda mt brusca", "sentiment": "undefined"},
{"tweet": "#BLOCKCHAINO que de melhor restou das #criptomoedas.#LoopInvestimentos #Investimentos#Ações #Opções #TesouroDireto #FundosImobiliarios  #Bitcoin#mercadofinanceiro #mercado #Ibovespa #Dólar… ", "sentiment": "undefined"},
{"tweet": "FECHAMENTO DO ÚLTIMO PREGÃO: 23/09/2019Ibovespa: -0,17%, aos 104.638 pontos;Real/Dólar: +0,43%, cotado a R$ 4,16;Dólar Index: +0,09%, cotado a 98.599;DI Jan/21: +3 pontos base, 5.00%;S&amp;P 500: -0,01% aos 2.991 pontos.", "sentiment": "undefined"},
{"tweet": "#BomDia, #Twitter! Nas notícias do mercado financeiro dessa #TercaDetremuraSDV de hoje, #Ibovespa tem leve alta e #dólar cai com alívio na #GuerraComercial; ata do #Copom e IPCA-15 no radar. #mercado #dinheiro #economia ", "sentiment": "undefined"},
{"tweet": "Ibovespa futuro abre em alta nesta terça-feira - Finance News ", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro: IBOVESPA -0,20% | 104.638 PontosCÂMBIO +0,4% | 4,17/USD ", "sentiment": "undefined"},
{"tweet": "Ibovespa já abre em gap de alta", "sentiment": "undefined"},
{"tweet": "IBOVESPA FUTURO ABRE EM ALTA DE 0,38%, AOS 105.395 PONTOS", "sentiment": "undefined"},
{"tweet": "#PraCegoVer Do lado da baixa, o Ibovespa encontra suportes em 103.600, 102.700 e 102.200 pontos. Abaixo deste, o índice sairá da tendência de alta e encontrará próximos suportes 100.300 e 99.400 pontos.", "sentiment": "undefined"},
{"tweet": "#PraCegoVer Análise gráfica: Ibovespa segue na região de resistência em 104.800 pontos. Saiba mais nos comentários. ", "sentiment": "undefined"},
{"tweet": " meio a tensões externas, dólar fecha a R$ 4,17 e Ibovespa tem nova queda", "sentiment": "undefined"},
{"tweet": "A posição VENDIDA pelos gringos no índice futuro do Ibovespa apresentou QUEDA no último pregão: de -101k para -97k de contratos.Leia e entenda: A posição dos gringos em Índice Futuro, para que serve ?  via ", "sentiment": "undefined"},
{"tweet": "Confira os dados recentes das bolsas ao redor do mundo:🇧🇷 Ibovespa -0,17%🇺🇸 S&amp;P 500 Futuro +0,30%🇺🇸 DowJones Futuro +0,29%🇺🇸 Nasdaq Futuro +0,34%🇩🇪 DAX alemão +0,07%🇨🇳 Xangai (China) +0,29% 🇯🇵 Nikkei (Japão) +0,09%", "sentiment": "undefined"},
{"tweet": "  Pedro você fala que sempre foi mais vantajoso juros real do que ações e compara com Ibovespa , tem algo errado aí. Coloca que foi mais vantajoso do que o índice .", "sentiment": "undefined"},
{"tweet": "Entretanto, apesar da queda, o índice manteve o viés de alta do curto prazo, como mostrado a seguir nos sinais do Ibovespa: ", "sentiment": "undefined"},
{"tweet": "O Ibovespa voltou a perder volume e acabou fechando com ligeira queda de 0,17% aos 104.037,82 pontos!!!", "sentiment": "undefined"},
{"tweet": "Olhe para seu futuro. #LoopInvestimentos #Investimentos#Ações #Opções #TesouroDireto #FundosImobiliarios  #Bitcoin#mercadofinanceiro #mercado #Ibovespa #Dólar  #petroleo #MineriodeFerro em Loop… ", "sentiment": "undefined"},
{"tweet": "Análise completa no link👇O Ibovespa se mantém acima de 104 mil ptos. No 🇧🇷, o volume negociado na Bolsa também ficou abaixo da média Foram R$11 bilhões, contra uma média diária de R$16 bilhões p/o anoO Ibovespa fechou c queda de 0,17% mas a 104.637 ptos ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com ajustes  #carreira ", "sentiment": "undefined"},
{"tweet": "Dólar sobe a R$ 4,17 e Ibovespa cai em meio a Fed, guerra comercial e reforma adiada ", "sentiment": "undefined"},
{"tweet": "Ibovespa. Pode até subir mais, mas lembro que tem abaixo muitos gaps a cobrir. Não gosto da compra nesta faixa de 105k.", "sentiment": "undefined"},
{"tweet": "Caso Jair Bolsonaro se mostre mais adaptável aos anseios internacionais, o Ibovespa tem tudo para chegar aos 150 mil pontos. Mas se o presidente insistir em seu ramerrame trumpeano, os recursos externos não virão, ou serão em pequena quantidade.", "sentiment": "undefined"},
{"tweet": " Meu deus... Soh qro ver o Ibovespa amanhã....e o bozo fora pra balancear essa merda...", "sentiment": "undefined"},
{"tweet": "23/09/2019Ibovespa fecha em baixa de 0,17%, 104.637,82, com volume financeiro de R$ 11,0 bilhões#divulgação #emprendedor #bitcoin", "sentiment": "undefined"},
{"tweet": "Perspectivas para 24/09/2019 para Ibovespa, VALE3 e PETR4. O cenário geral não mudou muito em relação a ontem. Petro enfrenta região de resistência, com projeções de retorno a região dos 27,00. VALE3 com projeções iniciais negativas, nos cenários para volumes baixos ou na média. ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias sobre Moedas e CâmbioIbovespa fecha em baixa de 0,17%; Dólar sobe para R$ 4,171  ", "sentiment": "undefined"},
{"tweet": "  tem outros pontos tbm, mas considero a guerra comercial mais importante", "sentiment": "undefined"},
{"tweet": "O Ibovespa se mantém acima de 104.637 pontos ", "sentiment": "undefined"},
{"tweet": "O dobro de dinheiro em um mesmo período apenas por tomar a decisão correta. Essa é a rentabilidade que o fundo sugerido por Luiz Cesta teve em relação ao Ibovespa. Veja:   ", "sentiment": "undefined"},
{"tweet": " Dólar chega a R$ 4,17, e Ibovespa fecha a -0,17%.O mercado sabe que Bolsonaro abrirá a boca amanhã. Que Deus tenha misericórdia dessa nação!", "sentiment": "undefined"},
{"tweet": " Sim, o passado nos condena, mas vc acompanha Ibovespa? Projeção está muito otimista maioria das empresas em suas máximas... enfim, é uma questão de tempo.", "sentiment": "undefined"},
{"tweet": "Dólar chega a R$ 4,17, e Ibovespa fecha a -0,17%.O mercado sabe que Bolsonaro abrirá a boca amanhã na ONU.Que Deus tenha misericórdia dessa nação!", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com ajustes e pressionado por dados fracos na Europa -  Brasil - ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasIbovespa fecha em queda com ajustes e pressionado por dados fracos na Europa  ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com ajustes e pressionado por dados fracos... ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com ajustes  #carreira ", "sentiment": "undefined"},
{"tweet": "→ Ibovespa cai 0,17% com resultados econômicos fracos na Europa:O Ibovespa encerrou desta segunda-feira (23/08) em leve queda. O temor de uma desaceleração da economia global, após a divulgação de dados importantes… ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com ajustes:  ", "sentiment": "undefined"},
{"tweet": "Sabe aquele medo de a guerra comercial entre Estados Unidos e China descambar para uma recessão mundial? Na zona do euro, choro e ranger de dentes já começaram a ser ouvidos.  ", "sentiment": "undefined"},
{"tweet": "Dólar chega a R$ 4,17, e Ibovespa fecha a -0,17%. Dólar e bolsa sabem que Bolsonaro vai abrir a boca", "sentiment": "undefined"},
{"tweet": "📉 Maiores baixas do Ibovespa:                       RENT3 / R$ 44,44 / -3,33%CVCB3 / R$ 51,55 / -3,14%CSAN3 / R$ 52,91 / -2,34%EMBR3 / R$ 19,12 / -2,05%MGLU3 / R$ 35,90 / -1,81%", "sentiment": "undefined"},
{"tweet": "🗓📆 Segunda-feira, 23 de setembro de 2019📊 Fechamento:IBOVESPA: -0,17% (104.637,820)  IFIX: -0,02% (2.666,58)                 Dólar: +0,419% (R$ 4,1709)", "sentiment": "undefined"},
{"tweet": "Fechamento do dia: Ibovespa fechou em leve baixa de -0,17% aos 104.637 pts. PETR4 fechou em alta de +1,78% aos 27,48, seguindo projeções secundárias até o ponto 3. VALE3 também acabou seguindo projeções secundárias, fechando com -0,66% aos 48,10, próximo ao ponto 1 de 48,09.", "sentiment": "undefined"},
{"tweet": "Ibovespa sofre reviravolta e encerra o pregão em queda; dólar dispara - SpaceMoney ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa fecha em leve queda e #dólar sobe. Confira a #cotação desta segunda-feira (23):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "Análise do Ibovespa, Petr4, Vale3, Suzb3, Itub4, Brfs3 e de outros papéis - Finance News ", "sentiment": "undefined"},
{"tweet": " Ntnbs longas parecem tem uma certa correlação com ibovespa, não? Ou estou errado? Se sim, porque? Você tem algum link com explicações?", "sentiment": "undefined"},
{"tweet": "Fechamento de mercado IBOVESPA Baixa -0,17% ", "sentiment": "undefined"},
{"tweet": "No dia 26/08/2019  comentou na #tonicadasemana do Bugg:O tempo de comprar é quando há sangue nas ruas. Baron Rothschild De lá pra cá o #ibovespa subiu em torno de 9%. Invista consciente, não aposte em preços.", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 0,17% com resultados econômicos fracos na Europa ", "sentiment": "undefined"},
{"tweet": "#Ibovespa fecha em 104.638 pts Queda de 0,17%. Confira o comportamento das 10 maiores ações do índice no dia, além das 5 melhores performances e as 5 piores performances do dia! #Investimentos ", "sentiment": "undefined"},
{"tweet": " Ibovespa recua 0,1% e flerta com os 105 mil pontos - #Bolsa #Europa #Petróleo ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai em dia de giro fraco e sinais de recessão na Europa ", "sentiment": "undefined"},
{"tweet": "O Ibovespa recuou 0,17% a 104.637 pontos com volume financeiro negociado de R$ 11,089 bilhões.Enquanto isso, o dólar comercial teve alta de 0,42% a R$ 4,1704 na compra e a R$ 4,1709 na venda. O dólar futuro com vencimento em outubro registra ganhos de 0,52% a R$ 4,1725.", "sentiment": "undefined"},
{"tweet": "vcs sabiam sou dono e criador de bm&amp;f bovespa e sou dono de lotes empresas ibovespa e bovespa e don jones e pactual e gmc e mgm e empresas orlando e  walt disney e  mf e mfh e Hass e facin e incepa e balaroti e suns club e sundown e philco e azaleia e marschmellow e ford models", "sentiment": "undefined"},
{"tweet": "Ibovespa e as Bolsas globais iniciaram a semana pressionados, refletindo a cautela dos agentes financeiros em relação à guerra comercial e ao estado da economia mundial - desta vez, o epicentro das preocupações está na Alemanha. O dólar tem uma segunda com viés mais defensivo.", "sentiment": "undefined"},
{"tweet": "Dólar sobe a R$ 4,17 e Ibovespa cai em meio a Fed, guerra comercial e reforma adiada ", "sentiment": "undefined"},
{"tweet": "Fechamento de Mercado (23/9/19)#Ibovespa: 104.637,82 (-0,17%)#Dólar: R$ 4,1710 (+0,43%)Maiores Altas do Ibov ▲ #SUZB3+3,42%#CIEL3+2,62%#VVAR3+2,03%Maiores Baixas do Ibov ▼ #CVCB3-3,33%#RENT3-3,31%#CSAN3-2,53%", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com ajustes e pressionado por dados fracos na Europa - ", "sentiment": "undefined"},
{"tweet": "Dólar sobe a R$ 4,17 e Ibovespa cai em meio a declarações de integrantes do Fed, guerra comercial e adiamento da votação da reforma da Previdência", "sentiment": "undefined"},
{"tweet": "Ibovespa encerra pregão em baixa de cerca de 0,2%. Confira os destaques positivos e negativos do dia no comentário do estrategista. ", "sentiment": "undefined"},
{"tweet": "Dólar sobe a R$ 4,17 e Ibovespa cai em meio a Fed, guerra comercial e reforma adiada - InfoMoney ", "sentiment": "undefined"},
{"tweet": "September 23, 2019 at 05:28PM ++Ibovespa fecha em baixa de 0,17%, 104.637,82, com volume financeiro de R$ 11,0 bilhões", "sentiment": "undefined"},
{"tweet": "Dólar fecha em alta: R$ 4,17 Ibovespa tem queda de 0,26%: 104,54 pts.", "sentiment": "undefined"},
{"tweet": " PRELIMINAR: #Dólar segue em alta, Ibovespa recua e Wall Street avança - #Euro #Indicadores #Moedas ", "sentiment": "undefined"},
{"tweet": "++Ibovespa já projeta menos de R$ 10 bi para hoje 😴", "sentiment": "undefined"},
{"tweet": "Conforme comentado desde o início do mês, o Ibovespa, de forma gradual vai consolidando o movimento ascendente, o momento continua positivo, porém correções naturais podem acontecer antes de atingir novos recordes:    ", "sentiment": "undefined"},
{"tweet": "Material interessante mostram o desempenho do S&amp;P500 e Ibovespa #sp500 #ibovespa #bovespa #b3  ", "sentiment": "undefined"},
{"tweet": "Análise gráfica: assista ao vídeo e saiba quais os principais pontos para o Ibovespa nesta semana. Para conferir nossos relatórios gráficos na íntegra, acesse o nosso site! ;)", "sentiment": "undefined"},
{"tweet": "September 23, 2019 at 02:35PM ++Giro dos mercados: Ibovespa opera em baixa de 0,33%, a 104.472 pontos, com volume fraco de negócios++Projeta agora menos de R$ 11 bilhões no fim do dia++Investidor assume cautela antes da fala de Bolsonaro na ONU e com ruídos políticos env…", "sentiment": "undefined"},
{"tweet": "Ibovespa em dólares desde 1968 ", "sentiment": "undefined"},
{"tweet": "#Mercados O pregão de hoje começou em clima negativo, com o Ibovespa recuando pressionado pelo aumento da aversão ao risco no exterior. #FastTrade #FastMarkets ", "sentiment": "undefined"},
{"tweet": " Fundos de ações x Ibovespa, Quem ganha?Retorno mensais ponderados pelo PL dos fundos x Retorno IbovFonte: sgs.BCB", "sentiment": "undefined"},
{"tweet": "Carteira gráfica da XP sobe 2,6%, supera o Ibovespa na semana e troca duas ações", "sentiment": "undefined"},
{"tweet": " Efeito do clima (dia nublado, meio frio)Ibovespa: NYSE: ", "sentiment": "undefined"},
{"tweet": "Meu comentário sobre o Ibovespa nessa manhã para o Valor Econmico. ", "sentiment": "undefined"},
{"tweet": "Bolsas na Europa caem com sinais de economia fraca#SpaceMoney", "sentiment": "undefined"},
{"tweet": "Método Brasil Traders  Aprenda o Método simples e COMPROVADO de como lucrar de 100 a 1.000 REAIS DIA em até 90 dias. SEJA UM TRADER VENCEDOR! #BrasilTraders #Trader #Traders #MercadoFinanceiro #BolsadeValores #Dinheiro #Ibovespa #Investimentos ", "sentiment": "undefined"},
{"tweet": "Carteira gráfica da XP sobe 2,6%, supera o Ibovespa na semana e troca duas ações", "sentiment": "undefined"},
{"tweet": "Vivara quer chegar à Bolsa valendo R$ 5,5 bilhões -  Ibovespa  Foto: Estadão ", "sentiment": "undefined"},
{"tweet": "Ibovespa operava em baixa de 0,42%, às 12h09. ", "sentiment": "undefined"},
{"tweet": "Para quem nunca viu esses dados, esse é o tamanho do estrago que anos de juros altos fizeram com Brasil.O IMA-B 5+ bateu e de longe o Ibovespa. Especialmente após 2010, o juro de real de longo prazo brasileiro sempre foi muito mais vantajoso que tomar risco em ações. ", "sentiment": "undefined"},
{"tweet": "Bovespa: Índice Ibovespa abre estável nesta segunda-feira, 23 de setembro de... ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem queda refletindo incertezas no exterior ", "sentiment": "undefined"},
{"tweet": "☕️PARA COMEÇAR O DIA - O Ibovespa inicia esta segunda-feira (23) em queda com a guerra comercial, Boletim Focus, Petrobras e Oi no radar.", "sentiment": "undefined"},
{"tweet": "futuro e Ibovespa na mínima do dia !!DE OLHOOOO", "sentiment": "undefined"},
{"tweet": "September 23, 2019 at 11:12AM ++Call de abertura: Ibovespa embarca na aversão global a risco e cai 0,59%, em 104.200 pontos; na mínima (-0,67%), tocou 104.112++NY moderou as baixas momentaneamente após PMI positivo em setembro; agora Dow Jones cai 0,17%, S&amp;P 500 -0,11%, Na…", "sentiment": "undefined"},
{"tweet": "Indicadores Econômicos-&gt; #dicasgrupotreinar  #fastsalas #business #indicators #Ibovespa #IbovespaFuturos #IBrX50 #S&amp;P500Futuros #Dow30Futuros #Nasdaq #Bitcoin #bitcoinFuturo  #dolar #dolarfuturo #yen #euro #eurofuturo ", "sentiment": "undefined"},
{"tweet": "Ibovespa avança e atinge maior fechamento semanal da história", "sentiment": "undefined"},
{"tweet": "Jornal de Goiás – Ibovespa recua na abertura com dados fracos de atividade na Europa  ", "sentiment": "undefined"},
{"tweet": "Jornal de Goiás – Ibovespa recua na abertura com dados fracos de atividade na Europa  ", "sentiment": "undefined"},
{"tweet": "Ibovespa em queda com guerra comercial e Boletim Focus no radar ", "sentiment": "undefined"},
{"tweet": "Ibovespa, neste momento, testando os 104.250 !!DE OLHOOOO", "sentiment": "undefined"},
{"tweet": "Ibovespa e Confiança do consumidor (FGV) voltam a se encontrar nos próximos meses? Qual dos dois vai de encontro? ", "sentiment": "undefined"},
{"tweet": "FECHAMENTO DO ÚLTIMO PREGÃO: 20/09/2019Ibovespa: +0,46%, aos 104.817 pontos;Real/Dólar: -0,48%, cotado a R$ 4,14;Dólar Index: +0,25%, cotado a 98.513;DI Jan/21: -5 pontos base, 4.98%;S&amp;P 500: -0,49% aos 2.992 pontos.", "sentiment": "undefined"},
{"tweet": "ECONOMIA | O Ibovespa terminou a sexta-feira (20) em leve alta de 0,46%, aos 104.817 pontos. Essa foi a quarta semana seguida de alta, com ganhos acumulados de 1,27%. Os destaques da semana anterior foram os ataques… ", "sentiment": "undefined"},
{"tweet": "#BomDia, #Twitter! Nas notícias do mercado dessa #SegundaDetremuraSDV de hoje, #Ibovespa tem leve queda com guerra comercial e dados ruins da Europa. #mercado #economia #segundou ", "sentiment": "undefined"},
{"tweet": "IBOVESPA ABRE EM QUEDA DE 0,03%, AOS 104.791 PONTOS", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA:  mercados começam semana com cautela. #mercado #juros #ações #dólar #ibovespa   via ", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA:  mercados começam semana com cautela. #mercado #juros #ações #dólar #ibovespa  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro tem leve queda com guerra comercial e dados ruins da Europa ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro tem leve queda com guerra comercial e dados ruins da Europa A crise é mundial, fatos e análise de dados refletem no mundo inteiro...O Brasil está no caminho certo.", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro tem leve queda com guerra comercial e dados ruins da Europa ", "sentiment": "undefined"},
{"tweet": "IBOVESPA FUTURO ABRE EM QUEDA DE 0,18%, AOS 104.725 PONTOS", "sentiment": "undefined"},
{"tweet": "Confira os dados recentes das bolsas ao redor do mundo:🇧🇷 Ibovespa +0,46%🇺🇸 S&amp;P 500 Futuro +0,00%🇺🇸 DowJones Futuro +0,09%🇺🇸 Nasdaq Futuro +0,12%🇩🇪 DAX alemão -1,5%🇨🇳 Xangai (China) -0,81% 🇯🇵 Nikkei (Japão) (fechado por feriado)", "sentiment": "undefined"},
{"tweet": "Bom dia!- Ibovespa tem semanas consecutivas de alta, somando 1,27%- Cortes de juros animam investidores- Porém, acirramento da guerra comercial entre China e EUA voltam a assombrar - Boletim Focus trará novas percepções do mercado brasileiro- Bolsonaro viaja para NY", "sentiment": "undefined"},
{"tweet": "#PraCegoVer Do lado da baixa, o Ibovespa encontra suportes em 103.600, 102.700 e 102.200 pontos. Abaixo deste, o índice sairá da tendência de alta e encontrará próximos suportes 100.300 e 99.400 pontos.", "sentiment": "undefined"},
{"tweet": "#PraCegoVer Análise gráfica: Ibovespa continua na região de resistência em 104.800 pontos. Saiba mais nos comentários. ", "sentiment": "undefined"},
{"tweet": "A posição VENDIDA pelos gringos no índice futuro do Ibovespa apresentou ALTA no último pregão: de -99k para -101k de contratos.Leia e entenda: A posição dos gringos em Índice Futuro, para que serve ?  via ", "sentiment": "undefined"},
{"tweet": "Uma das maiores miopias que vejo (esta é de analistas) é a comemoração dos desinvesimentos de certa companhia de petróleo. Pode até ser positivo para o país, mas a empresa abrir mão de seu poder de monopólio é estúpido. Compra Ibovespa mas vende a ação.", "sentiment": "undefined"},
{"tweet": "Ações dos bancões estão abaixo da média do Ibovespa ", "sentiment": "undefined"},
{"tweet": "De fato muita coisa positiva, mas isso tudo aí e graças a não ter o PT no poder, e não por ter bolsonaro...Se não tivesse nenhum dos 2 no poder o Brasil tava foguetão com ibovespa nos 125 mil ", "sentiment": "undefined"},
{"tweet": "Para os mais cartesianos,Retorno IMA-B 5+ em 2019: 25,1%Retorno Ibovespa 2050 em 2019: 18,7%Volatilidade IMA-B 5+ em 2019: 7,3%Volatilidade Ibovespa  em 2019: 19,1%", "sentiment": "undefined"},
{"tweet": "Passando para atualizar a informação:Retorno NTN-B 2050 em 2019: 30,2%Retorno Ibovespa 2050 em 2019: 18,7%Volatilidade NTN-B 2050 em 2019: 9,7%Volatilidade Ibovespa em 2019: 19,1%Com R$ 30 você compra uma B50, mas Tesouro Direto é tão sem emoção..", "sentiment": "undefined"},
{"tweet": "Confira o estudo gráfico do Ibovespa, Petr4, Vale3, Jbss3, Vvar3, Mglu3 e Usim5 - Finance News ", "sentiment": "undefined"},
{"tweet": "Já faz algum tempo que eu não te faço essa pergunta. Acho que tá na hora de voltar a fazer diariamente: amanhã, o Ibovespa vai ...", "sentiment": "undefined"},
{"tweet": "MINHA CARTEIRA no IBOVESPA TCSA3MILS3TECN3KROT3JHSF3BPAN4OIBR3ELET3PETR4VALE3", "sentiment": "undefined"},
{"tweet": "Confira, nos sinais do Ibovespa, a evolução positiva do índice, tanto pelo lado dos pontos quanto pelo lado dos volumes: ", "sentiment": "undefined"},
{"tweet": "O Ibovespa continua ganhando volume, apesar da volatilidade!", "sentiment": "undefined"},
{"tweet": "O pregão foi marcado por baixas expectativas de negociações comerciais entre Estados Unidos e China. Soma-se a isso boatos de que Paulo Guedes, ministro da Economia deixará o cargo em fevereiro de 2020.  #MercadoFinanceiro #PauloGuedes #Economia #Dolar  ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem forte queda por desconfiança de investidor com China e EUA #valorInvesteCom  via  ", "sentiment": "undefined"},
{"tweet": "E o Ibovespa caindo e o dólar subindo. Q coisa hein?", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 1,93% com incerteza política  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes InfoMoney  ", "sentiment": "undefined"},
{"tweet": "A estratégia da mídia é semear diariamente informações q possam desestabilizar o governo, gerando descredibilidade. Há uma tara nos principais Ministros, Moro e Guedes. Com a fofoca de q Guedes vai deixar o governo, somado ao adiamento da reforma, Ibovespa caiu e dólar subiu.", "sentiment": "undefined"},
]