[
{"tweet": "  Falai Magnólia, belezinha? Bom dia... Estude um pouquinho mais sobre influência social e política diretas no Mercado Financeiro, daí tu verá o motivo de, não somente o Soros, entre tantos, motivo de buscarem meios e termos para influenciar o mercado. Abs", "sentiment": "undefined"},
{"tweet": "Cara eu to jovem ainda e tipo... Sla vejo o pessoal com 17/18 falando muito sobre ter dinheiro e talz. Eu também pensava assim até conhecer o Trade e o mercado financeiro. Porra foi muito bom saber ganhar dinheiro absurdo e investir...", "sentiment": "undefined"},
{"tweet": " Medo de perder dinheiro e preguiça de estudar antes de entrar no mercado financeiro", "sentiment": "undefined"},
{"tweet": "     Paulo A F não se confunda. Não qualquer Paulo. É o Paulo (A F). O especialista em mercado financeiro direto do Twitter", "sentiment": "undefined"},
{"tweet": " Entendemos os seus apontamentos . Utilizamos ferramentas comuns do mercado financeiro. Cada perfil é analisado individualmente no momento de abertura da conta.", "sentiment": "undefined"},
{"tweet": "O dia mais pessimista com sentimento de risk off não se confirmou ontem, mas isso não significa que o mercado financeiro navega por águas tranquilas.", "sentiment": "undefined"},
{"tweet": " Tudo bem que, maior volume gera menor volatilidade, o que acaba equacionando e igualando o resultado financeiro, mas isso é na teoria, pois na prática não há como ter essa afirmação de forma empírica, pois esse beta será dado pelo mercado.", "sentiment": "undefined"},
{"tweet": "e se eu entrar para o mercado financeiro? bom dia", "sentiment": "undefined"},
{"tweet": "Bom dia!seguem as principais notícias de hoje no mercado financeiro: IBOVESPA 0,6% | 104.481 PontosCÂMBIO -0,4% | 4,15/USD ", "sentiment": "undefined"},
{"tweet": "#BomDia, #Twitter! Nas notícias do mercado dessa #QuintaDetremuraSDV de hoje, quais são os 5 assuntos que vão movimentar o financeiro? #Trump #Tesouro #Guedes #STF #PGR #Petrobras ", "sentiment": "undefined"},
{"tweet": "Para despeito da militância de esquerda o mercado financeiro nunca esteve tão confiante no Brasil como agora!  BOVESPA registrando várias altas consecutivas.  Aí vem a pergunta de João-sem-Braço:  E o trabalhador o... ", "sentiment": "undefined"},
{"tweet": "No Repórter Itatiaia de 9 horas: Garoto de 14 anos é baleado quando estava em uma rua de Campo Belo. Homem suspeito de assassinato, ocorrido semana passada, é preso em Guaxupé. Saca de café tem alta nos preços no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Fique por dentro das principais notícias sobre o mercado financeiro nesta quinta-feira - ", "sentiment": "undefined"},
{"tweet": "Mas de repente o cara solta um preciso revelar uma coisa, mas antes preciso ir ao banheiro. ela fica preocupada, rezando para que não seja nada grave, tipo ele trabalhar no mercado financeiro ou ter familiares filiados ao Novo.", "sentiment": "undefined"},
{"tweet": " Bredda, como faço pra te convidar para ministrar uma palestra? você tem algum email em que eu possa fazer o convite formal? seria no ambiente de faculdade ou a Liga de Mercado Financeiro na qual participo poderia ir ao seu encontro tranquilamente.Abraçao!!", "sentiment": "undefined"},
{"tweet": " Não tem nada a ver com distrações. Tem a ver com tomada de decisões de risco e as mulheres tem dificuldades nisso e no mercado financeiro sem risco não há retorno.", "sentiment": "undefined"},
{"tweet": "Crise pra quem? Mercado financeiro tá lucrando de vento em popa enquanto tem um exército de desempregados e subempregados. ", "sentiment": "undefined"},
{"tweet": "O cara do banco manda áudio de 8 minutos falando sobre o mercado financeiro uma hora dessas, e eu ouço tudinho porque ai, o sotaque 💙", "sentiment": "undefined"},
{"tweet": "O cara me aparece no  como especialista em mercado financeiro pra dizer que Cartão de Crédito e Cheque Especial só são usados por quem é devedor ou desorganizado..............", "sentiment": "undefined"},
{"tweet": " E vamos dar uma balançadinha no mercado financeiro né?Um tapa no governo aqui!Outro afago no governo lá ‘Qual é o jogo!Sou do Sudeste!", "sentiment": "undefined"},
{"tweet": "Todo mundo comemorando o final das provas, mas eu, como nao sou todo mundo, tenho processo penal hoje 19h e mercado financeiro de capital amanha 19H (SIM SEXTA FEIRA A NOITE)", "sentiment": "undefined"},
{"tweet": "  Putz. Tirando a brincadeira, embora acho sim q oibr está sendo bastante manipulado, mas mercado financeiro só tem bruxos e mágicos kkkkkkkk", "sentiment": "undefined"},
{"tweet": "Vovó 👵🏻 que me deu ... netinho vc está trabalhando no mercado financeiro então eu quero te ajudar a começar a investir...", "sentiment": "undefined"},
{"tweet": "Eu espero que esse c6 não vingue no mercado financeiro. Capitalismo infernaaaaaal", "sentiment": "undefined"},
{"tweet": " O Bozo foi colocado lá pra cumprir um papel junto às elites e ao mercado financeiro e está cumprindo à risca o seu objetivo... vc acredita msm que haverá um impeachment???", "sentiment": "undefined"},
{"tweet": "Bozo é um perverso fascista antinacionalista e não gosta do povo brasileiro. Governa para satisfazer os EUA, a elite ruralista e o  podre mercado financeiro. Adorador de torturador só respeita quem mata.Está Dissiminando o Ódio Entre os Brasileiros", "sentiment": "undefined"},
{"tweet": " Entreguista!! Tigrão com o povo e tchutchuca com o mercado financeiro!!", "sentiment": "undefined"},
{"tweet": " Histérico representante do mercado financeiro", "sentiment": "undefined"},
{"tweet": "Isso já existe e se chama trabalhar no mercado financeiro ", "sentiment": "undefined"},
{"tweet": " Utilizamos ferramentas comuns do mercado financeiro, . Cada perfil é analisado individualmente no momento de abertura da conta. Lembre-se que o acesso à pré-venda está garantido para clientes C6 Bank independente da categoria do cartão. 😉", "sentiment": "undefined"},
{"tweet": " Cara, é uma série sobre poder. Acompanhamos tipo um Procurador do Estado nos EUA, em Nova York. O antagonista é um bilionário que é dono de um Hedge Fund, empresa com investimentos de alto risco no mercado financeiro. Esses caras são equivalentes aos predadores no Planeta Terra", "sentiment": "undefined"},
{"tweet": "3h da manhã e estudando mercado financeiro... ganhar grana vicia mais do que crack galera", "sentiment": "undefined"},
{"tweet": " Oi, . Nosso sistema utiliza ferramentas comuns do mercado financeiro e cada perfil passa por uma análise individual. Não há como saber previamente quais serviços serão disponibilizados para você. Recomendamos que abra sua conta e aguarde a análise.", "sentiment": "undefined"},
{"tweet": "Treinamento Starter Trader 2019  Curso Básico de Day Trade para Iniciantes. Comece a Operar e a Lucrar no Mercado Financeiro #StarterTrader #Trader  #Traders #Trading #mercadofinanceiro #bolsadevalores ", "sentiment": "undefined"},
{"tweet": "A nova moda do mercado financeiro é a historia triste, seguida das notas de corretagem e fechando com a Vakinha. A frase “todo dia um malandro e um trouxa se encontram e fazem negocio” nunca fez tanto sentido", "sentiment": "undefined"},
{"tweet": "To Tao Tisti sera que alguem Nao quer me dar um emprego no mercado financeiro?", "sentiment": "undefined"},
{"tweet": "      Ele não quer transfromar nada, ele quer o mercado financeiro instável, eh onde ele ganha milhões por dia...Se vc eh trouxa, eu deixei de ser faz tempo.", "sentiment": "undefined"},
{"tweet": "Quer ganhar dinheiro no mercado financeiro?Você tem que investir em conhecimento. Acesse os cursos na página  ", "sentiment": "undefined"},
{"tweet": "Quer ganhar dinheiro no mercado financeiro?Você tem que investir em conhecimento. Acesse os cursos na página  ", "sentiment": "undefined"},
{"tweet": "  George Soros é só o cara que participou ativamente da derrubada do Comunismo e ascensão do Capitalismo na Europa Ocidental nos anos 80. Construiu sua fortuna atuando com fundos de investimentos, ações, bancos mercantis e outros negócios do mercado financeiro. Pense num comunista!", "sentiment": "undefined"},
{"tweet": " Agradeço as palavras. Sei que tenho muito pela frente ainda. Quero lhe parabenizar por vir ao Twitter, expor seus conhecimentos e mostrar o mercado financeiro de forma ampla. Parabéns pelo conteúdo publicado, é de grande valia. Sucesso sempre!!!", "sentiment": "undefined"},
{"tweet": " Aqui nos USA, o mercado fitnesse e financeiro é o q mais movimenta o YouTube,instagram e etc.Todos fazem milagres.", "sentiment": "undefined"},
{"tweet": "  Em 2012 a construtora que havia comprado um apartamento na planta entrou em recuperação judicial. Vi todo o meu patrimônio ir para o ralo (algo em torno de R$ 420.000,00). Naquele momento, vi no mercado financeiro a chance de recuperar a grana perdida.", "sentiment": "undefined"},
{"tweet": "Depois da farsa do impeachment de Trump nos EUA e adiamento da reforma da previdência o mercado financeiro despenca e a insegurança toma conta dos investidores. É a politica corrupta e a ideologia criminosa esquerdista atrapalhando o crescimento em todo lugar!", "sentiment": "undefined"},
{"tweet": "Finalizamos as inscrição para a liga de mercado financeiro e foram quase 50 pessoas inscritas. Mano eu to muito orgulhosa de tudo que construímos", "sentiment": "undefined"},
{"tweet": "Casa na Toca: Mais uma das coisas incríveis que o Insper tem feito. Essa é a casa dos bolsistas fora de SP. Eu eu  fomos falar de como foi nossa experiência no mercado financeiro e como funciona as gestoras de ações. #perfineducar ", "sentiment": "undefined"},
{"tweet": "Ninguém pode negar que o Bolsonaro é um Mito.O cara vai na ONU,falar mal da ONU.Consegue desagradar o mundo inteiro, inclusive o setor privado nacional q o apoiou contra o Haddad,irritou o Mercado Financeiro,foi um fiasco para os embaixadores e tudo isso em cerca de 30 minutos!", "sentiment": "undefined"},
{"tweet": " Ricão, capitalista, entende tudo do mercado financeiro, ele deve acreditar que realmente tem uma dívida social e faz o que faz por conta disso. Mas pode ser que ele seja mesmo o anticristo querendo acabar com a moral e os bons costumes, sei lá riairaieiairiajriaira", "sentiment": "undefined"},
{"tweet": "  eu diria que uns 90% do mercado financeiro não é muito fã dele hahaha", "sentiment": "undefined"},
{"tweet": " NÃO JOGUE A TOALHA NUNCA! A PESQUISA AINDA NÃO MOSTROU...A GLOBO, O MERCADO FINANCEIRO E OS EUA TEM CONTROLE DA MÍDIA A INTERNET NO BRASIL AINDA NÃO É PRA TODOS", "sentiment": "undefined"},
{"tweet": " Pergunta pra ele, quem é o MELHOR amigo dele la Recife, que trabalhou no Mercado financeiro. Se falar LUIZINHO, acertou.kkkkkkk", "sentiment": "undefined"},
{"tweet": "Muito triste com minha nota em mercado financeiro, sério... Esperava mais de mim :(", "sentiment": "undefined"},
{"tweet": "Enganar gente, no mercado financeiro da dinheiro, mas eu gosto de dormir a noite me sentindo honesto.", "sentiment": "undefined"},
{"tweet": "Cheguei agora da aula de mercado financeiro na faculdade E um dos temas que aprendi e irá cair na prova, é sobre a crítica do capitalismo nos meios de produção Amei?????", "sentiment": "undefined"},
{"tweet": "Depois de uma provinha de mercado financeiro só queremos uma cervejinha bem gelada 🤤", "sentiment": "undefined"},
{"tweet": "Pipou, tem algum analista pika analisando o impacto do IPO da Aramco? São US$ 2 trilhões porra!!! Isso é um #BuracoNegro financeiro!!! Vai sugar a pouca liquidez que temos hoje no mercado!!! Ou tô falando besteira? ", "sentiment": "undefined"},
{"tweet": " De certa forma seria bem isso mesmo, o texto fala do mundo financeiro e como ele funciona, e nessa parte diz que  as pessoas que mais lucram com isso seriam as que tem mais riquezas, então domina o mercado", "sentiment": "undefined"},
{"tweet": " Quem tem que fatiar é o ministério público.  Fatiar os especuladores articulados, entre os maus caráter  do mercado financeiro (crime organizado) com participação  especial da imprensa.", "sentiment": "undefined"},
{"tweet": " Estando no mercado financeiro e na tecnologia, posso confirmar sua teoria ahahaha", "sentiment": "undefined"},
{"tweet": " Acabei pegando mercado financeiro", "sentiment": "undefined"},
{"tweet": " O que este merda quer é esvaziar o fundo soberano constituído por Lula e Dilma se 380 bilhões de euros, para dá-lo de presente ao mercado financeiro", "sentiment": "undefined"},
{"tweet": "Botafogo Mauro Ney Palmeiro, ex pres Sei que já tem um grupo grande de empresários e pessoas do mercado financeiro buscando investidores no exterior. Botafogo é uma grande marca", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 25/09  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 25/09  ", "sentiment": "undefined"},
{"tweet": "O mercado produtivo deu um enorme tiro no próprio pé, no financeiro Sampa caiu 16 posições como mercado.Eles merecem... Armínio já deu o braço a torcer, a coisa tá feia.#agoraelulalivre ", "sentiment": "undefined"},
{"tweet": " E as promessas do GUEDES? Não melhorou nada após julho! Nada de segundo trimestre! E aí? Guedes é um gênio ou só especulador do mercado financeiro? Bota esse tio pra trabalhar presidente!!!", "sentiment": "undefined"},
{"tweet": " Depois das eleições.... Inês é morta. Para os donos dessa emissora o que importa é a satisfação do mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Um país com tantas estatais com preferência máxima do estado e sem e muitas sem concorrência do setor privado, 5 bancos com juros altíssimos controlando o mercado financeiro! 6 meses para abrir uma empresa com burocracia  é um país capitalista hahahaha", "sentiment": "undefined"},
{"tweet": " Toda vez q vejo a cara desses COVARDES, Fachin, Fux, Barroso, C. Lúcia, empregadinhos dos Marinhos no STF, eu VOMITO! - A Constituição para esses boçais COVARDES sempre foi um empecilho. Ainda mais depois que livraram a cara de um condenado do Mercado Financeiro. VIGARISTAS!", "sentiment": "undefined"},
{"tweet": "Apesar da grande volatilidade dos papéis, os retornos obtidos pelos acionistas das companhias mencionadas superaram em muito qualquer outro investimento classificado como “menos arriscado” pelos especialistas do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Feliz dia do trader!A Criptomaníacos parabeniza todos aqueles que operam no mercado financeiro, seja nas criptomoedas, ações, entre outros.#felizdiadotrader #diadotrader #daytrade #daytrader #trader #somostrader #investidor #investimentos #economia #gain #loss #criptomoedas ", "sentiment": "undefined"},
{"tweet": " Aula de mercado financeiro e nos ta como ", "sentiment": "undefined"},
{"tweet": "[ESTÁGIO]O Bank of America Merrill Lynch, em parceria com o Grupo de Mercado Financeiro da Unicamp, anuncia o programa de estágio em Corporate Banking.Fundado em 1904, o Bank of America é uma das instituições... ", "sentiment": "undefined"},
{"tweet": "Quem quiser aprender um pouco sobre Mercado Financeiro, Vida de Trader, Índice e Dólar então se inscreve no curso.  ", "sentiment": "undefined"},
{"tweet": "  Você não precisa desistir do mercado financeiro, você só precisa começar em operações com menor risco e que sejam de acordo com o seu perfil financeiro. Continue a Correr atrás que a vida vai te dar isso em dobro!", "sentiment": "undefined"},
{"tweet": "Ta gastando mais internet pra atualizar seus feeds do que pra estudar o mercado financeiro? E ainda quer ganhar dinheiro? Ta na hora de rever suas prioridades e ouvir o    ", "sentiment": "undefined"},
{"tweet": " Essas coisas só servem pro mercado financeiro começar uns terrorismos, mesmo pq tendo maioria no Senado a parada teria que ser fodida pra levar a algum lugar.", "sentiment": "undefined"},
{"tweet": "Morro de rir dos mão de alfaçe no mercado financeiro com qualquer panic sell.Ja fui um deles!", "sentiment": "undefined"},
{"tweet": "  esse eh meu ponto... um sistema de crises como o capitalismo vai inevitavelmente terminar com qualquer projeto bom se assim o mercado financeiro achar melhor pra manter lucros", "sentiment": "undefined"},
{"tweet": "   Então agora o pq do interesse dele em fazer isso tudo??Ajudar e destruir ao mesmo tempo?Qual o sentido disso visto q ele faz parte de uma elite privilegiada , além de ser extremamente influente na política e no mercado financeiro?Ele e o coringa q só quer ver o circo pegar fogo?", "sentiment": "undefined"},
{"tweet": "Quem ai de sp está em busca de começar no mercado financeiro como assessor de investimentos?Manda um DM.", "sentiment": "undefined"},
{"tweet": " Encomende um dossiê a GSI/ABIN sobre cada parlamentar e o envolvimento com o tráfico de drogas. Sabemos que existem muitos poderosos por trás deste mercado. O trabalho da polícia não deveria ser tão perigoso quanto é hoje, devido ao poder financeiro e bélico do tráfico de drogas.", "sentiment": "undefined"},
{"tweet": " O futuro são as contas digitais, eu tenho sim o c6 bank, por isso acompanho sempre os cartões credito/debito no mercado financeiro. Tenho Inter, Next, C6BANK e em breve BS2.", "sentiment": "undefined"},
{"tweet": "    ..cotas de tv em dia..isenção de impostos pras grandes empresas...refis atrás de refis pros barões...tem dinheiro pra cacete...o que o sr. não tem é vergonha na cara de vir a público e propagar o caos pro mercado financeiro lucrar em cima.", "sentiment": "undefined"},
{"tweet": " Quando vão mexer nos juros cobrados pelos bancos??? Tem que abrir o mercado financeiro brasileiro. ", "sentiment": "undefined"},
{"tweet": "Pior que os homens brancos do mercado de TI são os homens brancos do mercado financeiro. Arrogantes, violentos, com tendências sociopatas. É tipo pegar o pior do caráter de um ser humano e colocar em um ser que acha que por seus privilégios pode ser o asco em pessoa.", "sentiment": "undefined"},
{"tweet": " , fazemos análises comuns ao mercado financeiro, de acordo com as informações enviadas por você no cadastro. Se tiver mais dúvidas, pode chamar a gente, ok?", "sentiment": "undefined"},
{"tweet": "Boicote por crise dos incêndios na Amazônia chega ao mercado financeiro e acende alerta ", "sentiment": "undefined"},
{"tweet": "Boicote por crise dos incêndios na Amazônia chega ao mercado financeiro e acende alerta  via ", "sentiment": "undefined"},
{"tweet": "Seus resultados, quando comparados com o tamanho do patrimônio aplicado (uma análise comum no mercado financeiro), mostra que esta ineficiência custa caro, com resultados abaixo da média dos principais bancos brasileiros.", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa retoma os 104 mil pontos e #dólar encerra em queda. Confira a #cotação desta quarta-feira (25):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "O cu é igual o mercado financeiro, ele nunca volta as origens, ele só abre!  , 2019", "sentiment": "undefined"},
{"tweet": "mercado financeiro é top d se trabalhar, mas fico cabreira quando alguma plataforma atrasa os pagamentos", "sentiment": "undefined"},
{"tweet": " Perfeito! O governo poderia incentivar as pessoas a investirem no mercado financeiro, seria bom pra todos.", "sentiment": "undefined"},
{"tweet": " Não passa de um especulador do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Sempre esteve na cara! Esse mercado financeiro nunca estimulará empresas de produção, tampouco empregos e melhores salários. Foram-se os direitos trabalhistas e o consumo. Dinheiro parado nas mãos de poucos. ", "sentiment": "undefined"},
{"tweet": "Revoluções Industriais e o Futuro do Mercado Financeiro  ", "sentiment": "undefined"},
{"tweet": " um amigo meu passou por algo parecido, a diferença é a que mudança começou +ou- em 2013 quando ele conheceu um cara ricaço do mercado financeiro, daí foi só escalando na paranoia.e muda também o ponto de partida, ele era esquerdista pra caralho, e eu era um cara bem alienado.", "sentiment": "undefined"},
{"tweet": "O fantasma do socialismo ainda assusta num país concentrador de renda e onde os bancos tem alta lucratividade. Onde aplica-se mais no mercado financeiro do que na produção. Tem gente que gosta de acreditar em Bruxas, mesmo sabendo que elas não existem.", "sentiment": "undefined"},
{"tweet": "vc quer dizer confisco das receitas dirigidas a previdência, em favor das margens de lucro do mercado financeiro ... porra, cê quer comparar um pé rapado qualquer ao intocável senhor do poderoso clã Calheiros lixo ?.. ", "sentiment": "undefined"},
{"tweet": "O sobe e desce dos principais índices da  estão no #FechamentoDoMercado!  traz o que de mais relevante aconteceu no mercado financeiro nesta quarta-feira AO VIVO no boletim.🎥 Acompanhe e participe: #MyNews ", "sentiment": "undefined"},
{"tweet": "A Maximum Profits, única gestora de recursos do país que revela, constitui e monetiza direitos creditórios de impostos pagos a mais, trabalha com bitcoin. “É moeda segura, autêntica, com boa aceitação no mercado”,assegurou nesse vídeo o executivo-financeiro Lucas Coutinho. Veja! ", "sentiment": "undefined"},
{"tweet": "   Vai passar os 4 anos só falando isso. Lamentável. E era o Salvador da Pátria. Entrou só pra fortalecer o mercado financeiro. Pilantra.", "sentiment": "undefined"},
{"tweet": "Hoje vou falar sobre carreira no mercado financeiro na UnB, 20:30, auditório verde da FACE, grátis!Vou contar sobre as dificuldades q as mulheres encontram nesse ambiente tão masculino e misógino AND vai rolar um spoiler do processo seletivo que está por vir na minha empresa ♥️", "sentiment": "undefined"},
{"tweet": "Esse partido NOVO definitivamente não tem nada de partido. É apenas um grande lobby do mercado financeiro e do empresariado que investiu na política. Seus membros são monotematicos, repetindo clichês a toda hora e com argumentos simplórios de dar dó.", "sentiment": "undefined"},
{"tweet": "  DD agora se nao me engano tem aula de mercado financeiro tbem", "sentiment": "undefined"},
{"tweet": "DESTAQUES: Mercado financeiro reduz estimativa de inflação para 2019.Projeção caiu de 3,45% a 3,44% ao ano; previsões para 2019 do Produto Interno Bruto e da Selic não sofreram modificações.", "sentiment": "undefined"},
{"tweet": "  Uma coisa que nenhum governo fez é acabar com o monopolio financeiro.Cinco instituições financeiras respondem por 85% do mercado! O mercado é dominado por uma estrutura monopolista e não pelas leis de mercado, garantido-lhe super lucro e atravacando +empregos", "sentiment": "undefined"},
{"tweet": "Ainda dá tempo de você se inscrever para a próxima turma do curso de “Introdução ao Mercado Financeiro”, desenvolvido por nós em parceria com o IBMEC. Nele, você vai entender os principais conceitos do mercado. Não deixe pra última hora, se inscreva:  ", "sentiment": "undefined"},
{"tweet": "participando de Workshop | Antifragilidade e a geração de mais renda. em Liga de Mercado Financeiro UFSM ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro: Ibovespa (+0,38%) - 104.267 pontos / Dólar Comercial (-0,24%) - R$ 4,159.", "sentiment": "undefined"},
{"tweet": "Próximo de zero... Vai causar apenas rebuliço no mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "E o mercado financeiro ó...O produtivo, mts apostaram no Bozoró e...#agoraelulalivre ", "sentiment": "undefined"},
{"tweet": " Pesquisa mentirosa iisso sim!!! As outras pesquisas deram um resultado muito pior do BOSTANARO! Esse Ibope que manter apenas o capital eleitoral fictício do Bozo pra ter apoio nas reformas liberais ditadas pelo mercado financeiro!!", "sentiment": "undefined"},
{"tweet": "FHC governou para o mercado financeiro...,  Amoedo é o candidato doa banqueiros... ", "sentiment": "undefined"},
{"tweet": "Bolsa cai levemente neste início de tarde. Dólar sobe.O mercado financeiro atribui a problemas externos, tipo impeachment contra Trump, a queda da Bolsa e a alta do dólar.Bolsa,-0,09%, 103.781 pontosDólar comercial, +0,24%, R$ 4,1790 ", "sentiment": "undefined"},
{"tweet": "     Bom pessoal obrigado pela oportunidade de conhecê-las que Deus abençoe a vida de cada uma de vocês e agora vou orar um pouco e depois irei trabalhar um pouco no meu trabalho autônomo vou operar um pouco naplataforma da bolsa de valor pois o mercado financeiro está reagindo bem 🙏", "sentiment": "undefined"},
{"tweet": "Da série “jabuticabas brasileiras”: operadores do mercado financeiro, muito bons aliás, que desprezam conhecimento (sobre finanças/modelagem econométrica etc).Alguém sabe pq esse ranço com os tais PhDs? 🤔 ", "sentiment": "undefined"},
{"tweet": " A pecha de golpista não permite reciclagem. Uma vez golpista sempre golpista e de flutuação e oportunismo basta o mercado financeiro q é golpista tb", "sentiment": "undefined"},
{"tweet": "Entrevista | Mercado financeiro e o setor de energia no Brasil, an episode from epbr on Spotify ", "sentiment": "undefined"},
{"tweet": "Entrevista | Mercado financeiro e o setor de energia no Brasil, an episode from epbr on Spotify ", "sentiment": "undefined"},
{"tweet": "Sistema financeiro construiu  toda uma narrativa p/  justificar a captura das reservas indígenas pelo mercado.Hoje Valor: B.S. pretende encaminhar ao Congresso até a semana q vem projeto q regulamenta mineração em área indígena .Anúncio foi no FT Commodities Américas Summit", "sentiment": "undefined"},
{"tweet": "  quem produz hoje no mundo eh a china, o resto especula no mercado financeiro... como um pais dependente vai se desenvolver sem industrializacao? se nao romper com o mercado financeiro, nao existe qualquer possibilidade de nacional desenvolvimentismo no brasil", "sentiment": "undefined"},
{"tweet": "  pra termos isso, eh preciso do apoio da elite produtiva... mas a elite produtiva lucra mais no mercado financeiro, e quando a taxa de lucro diminuiu no periodo de vacas gordas pela pequena ascensao dos pobres, eles derrubaram presidente", "sentiment": "undefined"},
{"tweet": "  Existe, sim. Não se trabalha no mercado financeiro sem diploma em economia, adm, engenharia etc. Não se constrói um prédio sem diploma de engenharia. Não se faz uma cirurgia sem diploma em medicina. Tudo depende de qual área vc quer trabalhar, não se pode generalizar isso", "sentiment": "undefined"},
{"tweet": "Donald Trump movimenta o mercado financeiro com declarações ao acordo comercial com a China.Impeachment pode acontecer a qualquer momento com Trump.Acompanhe.#investimentos #rendavariável #rendavariavel #bolsadevalores #trump #donaldtrump #dinheiro", "sentiment": "undefined"},
{"tweet": "Operação Lava Hollywood: Jennifer Lopez agita mercado financeiro... ", "sentiment": "undefined"},
{"tweet": "do “mercado” financeiro. Por isso, em situações normais, o Tripé produz baixo crescimento ou o descumprimento das próprias metas. Ao que tudo indica, esse arcabouço, de certa maneira, garantiu a estabilidade monetária e a preservação da riqueza financeira em moeda nacional, mesmo", "sentiment": "undefined"},
{"tweet": "conduta ao governo, uma regra reativa ao mercado e, portanto, sob o controle indireto dos “humores” desse último. Quando o humor do setor financeiro nacional ou internacional piora, esse para de financiar os investimentos e a bolsa ou passa a comprar dólares. Com isso a economia", "sentiment": "undefined"},
{"tweet": "forma independente dos humores e da “confiança” do mercado financeiro nacional e internacional. Através dele, a política fiscal é constrangida pela meta de superávit primário. A política monetária é completamente atrelada à corrida atrás da meta de inflação. E essas metas são", "sentiment": "undefined"},
{"tweet": "  Isso, gado. Vai achando que o mercado financeiro cai nesse papo pra otario.", "sentiment": "undefined"},
{"tweet": " não nasci para o mercado financeiro. infelizmente somente agora descobri isso.", "sentiment": "undefined"},
{"tweet": " (old mode) Professor de finanças que só aplica em poupança ou tesouro (quando não é apenas devedor).(new mode) Influencer/Mentor financeiro de rede social que só conhece o bull market (virou guru depois de 2 anos batendo o mercado).", "sentiment": "undefined"},
{"tweet": " Trabalhava em uma empresa do mercado financeiro. Um belo dia contrataram uma psicóloga para avaliar as pessoas. Ela perguntava, “o que você está fazendo aqui?” O mercado financeiro o certo e errado se inverteram. A era das ideias, construções, inovações produtivas se foram.", "sentiment": "undefined"},
{"tweet": "Perfil concorrente do  , condado do Leblon (temos praia e futvôlei). Muita informação com humor. MERCADO FINANCEIRO RAIZ. 👊🏻👍🏻(Quando não estou na praia e bebado sou Gestor).", "sentiment": "undefined"},
{"tweet": " O mesmo que dizia que perdia para todos? O medo que eu tenho é que a turma do mercado financeiro utiliza essas informações para investir o dinheiro dos outros.", "sentiment": "undefined"},
{"tweet": "Oi, tudo bem? Sou usuário do TC, o aplicativo essencial para investidores no mercado financeiro. Use o cupom MARCOBENEVIDES na loja e assine qualquer um dos serviços com desconto! Acesse: ", "sentiment": "undefined"},
{"tweet": " Camelô do mercado financeiro, tem que suspender mesmo 👍🏻", "sentiment": "undefined"},
{"tweet": " Na entrevista dele pro Roda Viva, antes das eleições, perguntaram qual seria a garantia de que se ele fosse eleito os interesses populares não seriam sobrepostos pelos do mercado financeiro, e ele responde “eu garanto que não”, só se engana quem quer ser enganado", "sentiment": "undefined"},
{"tweet": "Precisava de ajuda de quem opera no mercado financeiro 😭😭", "sentiment": "undefined"},
{"tweet": "Fique por dentro das principais notícias sobre o mercado financeiro nesta quarta-feira  ", "sentiment": "undefined"},
{"tweet": "     Não é só na área do mercado financeiro. PhDs na área da ciência natural também estão sendo questionados, inclusive pela anta  mor do presidente.", "sentiment": "undefined"},
{"tweet": " Além, claro, dele trabalhar em uma emissora que o Dono é envolvido em lavagem de dinheiro, sua rádio viver de propaganda do Governo de SP e XP investimentos, Seus diretores terem uma relação promíscua com entes do mercado financeiro. Conservador de networking? Sem chance.", "sentiment": "undefined"},
{"tweet": " Se, por um lado, o mercado financeiro disponibiliza capital mais barato para os negócios; por outro deixa-os vulneráveis às suas oscilações. É necessária maior responsabilidade na divulgação de informações às quais os mercados são sensíveis.", "sentiment": "undefined"},
{"tweet": "O grupo de pessoas que vai chegar ao topo financeiro com os melhores fundos de investimento do mercado está quase completo. Restam poucas vagas, e um dos fundos sugeridos fecha hoje a captação para novos investidores. Veja: ", "sentiment": "undefined"},
{"tweet": "O que é a auditoria? É desmascarar o esquema. É mostrar o que realmente é dívida e o que é essa farra do mercado financeiro, utilizando um instrumento de... ", "sentiment": "undefined"},
{"tweet": "   Dar valor e poder liberatório ao dólar  e, pagar R$ 4,40 hoje com 1 dólar.**Valor do dólar turismo. Dólar circulando aumenta confiança  na economia e taxa de juros pois se poderá usar dólares emprestados. Mesmo a 10% ao ano de juros a.a, melhor que o mercado financeiro.", "sentiment": "undefined"},
{"tweet": " abençoa esse humilde concorrente do condado do Leblon? Mercado financeiro raiz e com bom humor. 👊🏻👍🏻", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro inicia essa semana em alerta. Boris Jonhson e o Brexit, impeachment de Donald Trump, discurso do Bolsonaro na ONU e queda do Ibovespa. Tá fácil não.", "sentiment": "undefined"},
{"tweet": " as vezes o cara da like só pra deixar na lista de likes pra se quiser ver dps, eu dou like em merda errada de esquerdista falando sobre mercado financeiro de vez enquando", "sentiment": "undefined"},
{"tweet": "Bom dia, amigos! Fiquem por dentro das principais notícias do mercado financeiro. Sugiro que sigam: ,  ,   ,  ,  show!", "sentiment": "undefined"},
{"tweet": "Sempre o “mercado” dos neoliberais. Formaram o conluio neoliberal-neofascista para à força tentar impor a antilógica neoliberal de Estado mínimo, do retorno do capital sem trabalho e sem direitos, do quanto menor o crescimento maior o retorno financeiro. ", "sentiment": "undefined"},
{"tweet": "Se eu não tirar um 2 na prova de hj, vou ficar puto, aprendi e já resumi tudo sobre o mercado financeiro, capital de giro e o caralho a mais.", "sentiment": "undefined"},
{"tweet": "  Entendo, eu trabalho no mercado financeiro e as pessoas acham que quem cobra juros é a Mastercard ou a Visa. Não, precisamos orientar direito, o emissor do cartão de crédito, que é o Banco, que comete os abusos contra o cliente.", "sentiment": "undefined"},
{"tweet": "     Mercado Financeiro brasileiro é cheio de dinossauro. Fico feliz que essa gente vai ser engolida por tudo de novo que vem por aí.", "sentiment": "undefined"},
{"tweet": "Ah mercado financeiro!  não concorda que é deprimente ficar à mercê disso? Imagina o impacto pra uma empresa que não seja literalmente a maior do mundo dentre aquelas que atuam apenas nesse seguimento -- um estúdio pequeno, uma publicadora se lançando etc? ", "sentiment": "undefined"},
{"tweet": " Pior em tudo isso, são os pais que permitem, essa manipulação por um globalista, capitalista e financiador de socialismo, aborto, guerra, manipulação de mercado financeiro como George Soros", "sentiment": "undefined"},
{"tweet": " É muito cinismo ser uma preposta do mercado financeiro e estar preocupada com meio ambiente e diplomacia e, ainda por cima, apoiando exatamente  esse governo miliciano. ", "sentiment": "undefined"},
{"tweet": " infelizmente só criticas nos comentários, obrigado pelo apoio, eu nunca mais quero saber do mercado financeiro, apenas gostaria de restaurar minha família e continuar vivendo. favor se puder me chamar no dm", "sentiment": "undefined"},
{"tweet": "O que eu gosto no mercado financeiro é que eu posso até perder por dias seguidos. Mas em um único dia (um único) eu recupero o triplo do que eu perdi na semana. AFF eu amo esse ramo, pai!", "sentiment": "undefined"},
{"tweet": " se o objetivo fosse contratar doutor pagando preço de auxiliar de almoxarifado, a gente até entenderia a lógica. Ms nem é. São só incapazes msm de investir qqr $$ em inovação, preferem continuar a produzir prego e reclamar de imposto. E jogar o lucro no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "mercado financeiro: governos de direita transmitem maior confiança, priorizam a econômica e atraem mais investidores estrangeiros.governos de direita: ", "sentiment": "undefined"},
{"tweet": "                 Bozo não está dando resultado os mercados financeiro e produtivo não suportam + três anos.São Paulo caiu 26 posições como mercado financeiro.A batata do Bozoró tá assando.Trump levar um impeachment, vai isolá-lo mais ainda.", "sentiment": "undefined"},
{"tweet": "Penso o mesmo, seja o the best of the best em  uma coisa. Generalista é bom ser pra quem tem carteira assinada.Quem depende de fazer dindim no mercado financeiro, atirar pra tudo que é lado não funciona. ", "sentiment": "undefined"},
{"tweet": "Ao invés de ir procurar cargo político e apelar pro nepotismo pra conseguir dinheiro n é mais fácil aprender sobre o mercado financeiro e ser self made millionaire? Think about it... o país já está na merda e se n queres ajudar a melhorar n atrapalha só mais. #kuveraglobal", "sentiment": "undefined"},
{"tweet": "Dentre os diversos caminhos que o mercado financeiro pode te levar, existe um que se destaca pela disciplina, dedicação e autocontrole: a profissão trader. Parabéns a todos e todas que operam na Bolsa! #diadotrader #somosmodalmais #somostraders ", "sentiment": "undefined"},
{"tweet": "1% ao dia + comissão por indicações. Viagens, Iphone, Rolex, Carros de Luxo, Mansões, Iates. Esses almofadinhas do Mercado Financeiro não sabem mimar o cliente e ficam criticando os bons negócios, dizendo que os fundos deles é que são bons. Sabem de nada. ", "sentiment": "undefined"},
{"tweet": "O mercado financeiro está ao alcance de TODOS!Com rendimentos de até 5% a.m. e sem valor mínimo para investimento, o dinheiro vai trabalhar para você. E o melhor, com toda segurança e facilidade que você precisa e merece. Saiba mais acessando  ", "sentiment": "undefined"},
{"tweet": " as vezes o cara da like só pra deixar na lista de likes pra se quiser ver dps, eu dou like em merda errada de esquerdista falando sobre mercado financeiro de vez enquando", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro:  IBOVESPA -0,7% | 103.876 PontosCÂMBIO 0,0% | 4,17/USD ", "sentiment": "undefined"},
{"tweet": "Não é por ser uma Pastor  sem Igreja, mas é essa a lógica secular, sucesso ministérial é sinônimo de grandeza e sucesso financeiro mesmo que seja em razão do mercado da fé. Ainda que seja via venda dos símbolos da fé, ele será reconhecido como homem de Deus", "sentiment": "undefined"},
{"tweet": "A agenda econômica desta quarta está carregada, porém, sem destaques. O pedido de impeachment contra o presidente dos EUA Donald Trump, e o discurso do presidente Jair Bolsonaro na Assembleia-Geral da ONU devem pesar no mercado financeiro hoje, um dia após esses acontecimentos.", "sentiment": "undefined"},
{"tweet": "A publicação da ata do Copom tem sido um fato rotineiro, de interesse de quem participa do mercado financeiro. Mas desta vez a história foi outra. A ata apareceu depois de 5 dias de falatório e dúvidas sobre a qualidade da atual política monetária. Com ela o BC, virou o jogo.", "sentiment": "undefined"},
{"tweet": " Idiota. Piada de imbecil. É assim que quer ter credibilidade em informar sobre mercado financeiro?", "sentiment": "undefined"},
{"tweet": "As mudanças marcam uma nova fase do InfoMoney. Nos próximos meses, lançaremos novas páginas com ferramentas, guias sobre diferentes segmentos do mercado financeiro, informações sobre empresas e outros tipos de conteúdo. Saiba mais: ", "sentiment": "undefined"},
{"tweet": "A Miriam Leitão não é Burra. É submissa. Serve a uma das maiores instituições capitalistas desse país com negócios em mais de 43 segmento que vão desde o mercado financeiro, ao agronegócio e mineração. Quando ela fala a verdade não é preocupada c/ o Brasil, mas com seu Patrão. ", "sentiment": "undefined"},
{"tweet": "Operar no mercado financeiro é a forma mais difícil de conseguir dinheiro fácil kkkkk", "sentiment": "undefined"},
{"tweet": "   A prática e a academia precisam andar juntas, isso é essencial, principalmente no mercado financeiro.A formulação acadêmica estava em fases finais quando a fórmula começou a ser usada “na prática”. Essa ajudou, mas a base sem dúvidas foi acadêmica.", "sentiment": "undefined"},
{"tweet": "  Normal, os dois adoravam os holofotes.Estes dois são os cachorros do mercado financeiro eles seguem, servem e trabalham para qualquer um que tenha dinheiro!Não sei como eles não prestaram serviços para o Cafetão Oscar Maroni..", "sentiment": "undefined"},
{"tweet": " Penso o mesmo.Não existe guru no mercado financeiro.As dicas são muito bem vindas, principalmente para alertar algo que você, por ventura, não ainda nao viu.O risco é individual, logo a análise também deve ser.", "sentiment": "undefined"},
{"tweet": "Sinceramente não sei como o mercado ainda tem medo de um processo de impeachment infundado baseado em suposições e sem força política no... ", "sentiment": "undefined"},
{"tweet": "  Concordo. Principalmente no mercado financeiro. A base vem da academia (por isso quis ilustrar com exemplo clássico de Black-Scholes).", "sentiment": "undefined"},
{"tweet": "Olá, aqui está algo que pensei que você pudesse achar interessante: - ", "sentiment": "undefined"},
{"tweet": " como faço para ir no TC DAY sou assinante recente do master e adoraria participar do evento. Trabalho na PETROBRAS e sou investidor há anos em breve irei migrar minha carreira para o mercado financeiro. Sou seu fã e do  . Abs", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasFique por dentro das principais notícias sobre o mercado financeiro nesta quarta-feira  ", "sentiment": "undefined"},
{"tweet": "Exemplo de superação, especialista em criptomoedas Weslley incentiva novos investidores no mercado financeiro -  ", "sentiment": "undefined"},
{"tweet": "O diretor de Organização do Sistema Financeiro e Resolução, João Manoel Pinho de Mello, tem reunião, às 18h, com representantes do Ministério da Economia, Susep, CVM  e Superintendência Nacional de Previdência Complementar (Previc) sobre Iniciativa Mercado de Capitais (IMK).", "sentiment": "undefined"},
{"tweet": " Qq coisa na vida qq um pode aprender... depende de dedicação e esforço. Pouquíssimas coisas na vida requerem dom. Programação e mercado financeiro não fazem parte dessa lista. Obviamente haverão os fora da curva. Mas qq um q se dedicar pode ter resultados acima da média.", "sentiment": "undefined"},
{"tweet": "Fique por dentro das principais notícias sobre o mercado financeiro nesta quarta-feira - ", "sentiment": "undefined"},
{"tweet": " Perfeito! Uma coisa que eu falo para os alunos é que operar qualquer ativo é uma jornada muito mais pra dentro de você do que pra dentro do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "   O mais legal de tudo isso é ver uma galera crescida e formada com um buthurt do tamanho do mundo por conta de um discurso de uma jovem de 16 anos. No mais entendam,nosso presidente é um boçal e não sou eu nem uma conspiração comunista que tá dizendo isso,é o mercado financeiro!", "sentiment": "undefined"},
{"tweet": "  Tá mais pra Cavalo de Troia que vai fuder a economia. O mercado financeiro já sacou", "sentiment": "undefined"},
{"tweet": " O pto é como se criou uma narrativa em torno d alguém q nunca escreveu nada técnico nos últimos 30 anos sozinho ou com pares. Onde esteve Guedes esse tempo todo debatendo com a academia? A última referência dele que não fosse no mercado financeiro era ser da equipe de Pinochet.", "sentiment": "undefined"},
{"tweet": " Falácia, já que o próprio mercado financeiro q votou em peso no Bozonaro reagiu desta forma. Obs. Mercado só atura discurso bosta se a economia crescer forte e isso não tá acontecendo. ", "sentiment": "undefined"},
{"tweet": " A lupa não desmentiu mais uma fake news de que o BR era socialista durante os governos do pt. Era socialista com os bancos tendo lucros exorbitantes, a desigualdade social continuou imperando e o mercado financeiro continuou ditando as regras na economia.", "sentiment": "undefined"},
{"tweet": "A coisa mais sensata que estudei no mercado financeiro é usar o Ouro como proteção de carteira. Visto as incertezas globais com possível recessão na Alemanha e Estados Unidos o ouro disparou no último mês. ", "sentiment": "undefined"},
{"tweet": "E se, de repente o mercado financeiro produzisse crises para afetar os países com pleno emprego só para diminuir o poder de barganha do trabalhador e precarizar as relações de trabalho para aumentar o lucro?!Saia da bolha.", "sentiment": "undefined"},
{"tweet": "Parabéns a todos os Traders pelo dia de hoje. O mercado financeiro não é para amadores, vida longa e muita sanidade mental ! 📈👏", "sentiment": "undefined"},
{"tweet": "Até às 1h todo dia estudando o mercado financeiro, só não venham me dizer que foi sorte", "sentiment": "undefined"},
{"tweet": "Amanhã tenho prova de Mercado Financeiro e não sei nada kkkk. Vou até dormir para amenizar esse sofrimento 🤣🤣🤣🤣🤣", "sentiment": "undefined"},
{"tweet": " Me admira um jornalista especializado em mercado financeiro dizer que sentiu nojinho de um discurso onde foi defendido o livre mercado, soberania nacional e de quebra expôs a desgraça que é o socialismo.", "sentiment": "undefined"},
{"tweet": "“É fácil entrar no mercado financeiro, mas é difícil permanecer nele” ", "sentiment": "undefined"},
{"tweet": "6 livros para você entender melhor o mercado financeiro ", "sentiment": "undefined"},
{"tweet": " Pra vocês, todos que não concordam com suas teses são esquerdistas, são um bando de doentes do mercado financeiro explorando e tirando proveito na política como se fossem honestos...", "sentiment": "undefined"},
{"tweet": " Ah, tá. Agora precisa de autorização para ensinar alguém a buscar dividendos... Barsi é figura pública no mercado financeiro e a filha dele precisa aprender a lidar com isso. E outra: e se o material for de 2017? Ele ficou rico antes ou depois?", "sentiment": "undefined"},
{"tweet": "Manipulação ou Meritocracia - Uma reflexão sobre o mercado financeiro  via ", "sentiment": "undefined"},
{"tweet": "    prontoeu mantenho bloqueado por motivos detrabalho no mercado financeiro não podem descobrir que eu sou emo e não heterotop", "sentiment": "undefined"},
{"tweet": " Ótimo assunto. Quem está entrando agora no mercado financeiro acha completamente normal os ganhos das pirâmides, e por mais q tento aconselhar já tive problemas com isso aqui. Pessoas que acreditaram nas promessas da internet, além de perderem tudo, tb levam outros no caminho...", "sentiment": "undefined"},
{"tweet": " O que eu pouco sei é economia em si, e aí sim, nos impactos que afetam o mercado financeiro em si.", "sentiment": "undefined"},
{"tweet": " Ótimo! Só vamos lek, eu realmente iria te pedir ajuda sobre mercado financeiro hahahaha..Streamar a gente consegue tranquilo, ainda mais ambos de férias", "sentiment": "undefined"},
{"tweet": " Aprender sobre mercado financeiro e streamar a gente se ajuda. Além de algumas hqs, uma webcam top tá no meu radar para a próxima Black Friday, vamo tocar isso aí.", "sentiment": "undefined"},
{"tweet": " Inclusive isso. Ler TDK, rushar elo no LoL e se pá streamar, comprar equipamento de captação de som bom pra criar canal de cover no Youtube, aprender a mexer com mercado financeiro, entre outras mil coisas..", "sentiment": "undefined"},
{"tweet": "O blockchain é algo que está mudando completamente o mercado financeiro global e está colocando os bancos e os bancos centrais fora do negócio. Deveria ser aplaudido porque eles foram atores horrivelmente ruins. Precisamos nos livrar delesMax Keiser - Futurologista", "sentiment": "undefined"},
{"tweet": "Deixei a emoção me levar e perdi tudo que ganhei kkkkk bem vindo ao mercado financeiro", "sentiment": "undefined"},
{"tweet": " As palestras para agências de investidores no mercado financeiro vão bem?", "sentiment": "undefined"},
{"tweet": "As pessoas no mercado financeiro estão constantemente tomando risco. A diferença é que o profissional está sempre calculando enquanto o aventureiro não sabe o que é isso.", "sentiment": "undefined"},
{"tweet": " pensei q isso fosse claro, quando a gente tava no meio da partida e ele começava a explicar sobre mercado financeiro", "sentiment": "undefined"},
{"tweet": "“A grande aposta” é um filme que todo mundo deveria assistir ao menos uma vez na vida, já vi umas 10, e não me canso de ver... o bom é perceber que os indicativos estão se repetindo. O ciclo do mercado financeiro, sempre se repete... incrível.", "sentiment": "undefined"},
{"tweet": "  Babaca em final de mandato e com poucas chances. Tenta desviar dos coletes amarelos e se salvar. Pilantra, hipócrita e a serviço do mercado financeiro. Isso é um anão diplomático! ", "sentiment": "undefined"},
{"tweet": "Muitos querem sucesso , poucos pagam preço :  hoje o maior evento de workshop de mercado financeiro no Rio de Janeiro ! #mmn #marketingdigital #marketingmultinivel #liderança #liderancafeminina #sucesso #instagram… ", "sentiment": "undefined"},
{"tweet": " O discurso foi tão tortuoso que o mercado financeiro não se abalou e o dólar ficou estável", "sentiment": "undefined"},
{"tweet": "Galera que tem interesse em mercado financeiro e empreendedorismo, dia 07 à 10 de outubro acontecerá a I Jornada de Economia do Amazonas. Quem tiver interesse se inscreve no site  ", "sentiment": "undefined"},
{"tweet": "A trinca Bolsonaro, Olavo de Carvalho e Bannon tem isso como prioridade. Me espanta ver empresários, gente do mercado financeiro dar de ombros pra isso, por considerar mera perfumaria retórica. Talvez o dia de hj sirva de epifania pra essa gente, que embarcou nessa onda", "sentiment": "undefined"},
{"tweet": "  Não. Custos lá fora são o dobro, em média, que os do BR. Condições de mercado e liquidez explicam boa parte do porquê lá fora há mais empresas listadas que aqui. Fonte: ", "sentiment": "undefined"},
{"tweet": "Achei que hoje era prova, estudei... Chego na faculdade tem um cara da minha idade falando sobre mercado financeiro, e eu tô voando, afim de chapar a mente... 😔😔", "sentiment": "undefined"},
{"tweet": "O apprendafixa Summit 2019 é para você que quer aprender mais sobre investimentos e pra você que trabalha no mercado financeiro e quer se atualizar participando de um evento com grandes nomes do mercado… ", "sentiment": "undefined"},
{"tweet": "Aulinha de mercado financeiro agora, olha que delicia 🤦🏻‍♂️🤦🏻‍♂️", "sentiment": "undefined"},
{"tweet": "Ortiz conta que, em dois anos de atividades no Chile, os preços dos bilhetes aéreos domésticos caíram pela metade e, como resultado disso, o mercado acumulou um crescimento da ordem de 45%. ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 24/09  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 24/09  ", "sentiment": "undefined"},
{"tweet": "Bom, o Conselhinho (órgão de 2a instância administrativa do sistema financeiro) absolveu o Eike de penalidade imposta pela CVM. No caso, a CVM considerou que Eike cometeu insider trading e evitou prejuízo de R$ 10M com a venda de ações da OSX. ", "sentiment": "undefined"},
{"tweet": " To desistindo do mercado financeiro e ensaindo uma carreira como modelo", "sentiment": "undefined"},
{"tweet": "  E com um Porto intervencionado, com um Sporting em cacos, e com  investimento nas lacunas que já estavam mais que referenciadas  (não em jogadores exigidos pelo scouting) - e dado o encaixe financeiro do mercado de verão - não seria este o ano para o fazer?", "sentiment": "undefined"},
{"tweet": "Filipe Garcia Martins, Steve Bannon, Ernesto Araújo, General Augusto Heleno e Eduardo Bolsonaro elaboraram o 1º discursoo péssimo, reacionário e horroroso do Jair Bolsonaro na #UNGA!. Por culpa deles e do Jair, o mercado financeiro ficou muito pessimista!. #OéDaCoisa #BandNewsFM", "sentiment": "undefined"},
{"tweet": "“A boa noticia é que mesmo com todas essas dificuldades, mais de 500 mil empregos foram gerados no 1o semestre, além do ânimo do mercado financeiro.“ comemora o ministro  ", "sentiment": "undefined"},
{"tweet": " Me parece que o mercado financeiro não gostou nem um pouco também. Nem os liberais estão mais suportando tanta merd e vergonha internacional. Vai se informar, querida, depois vem comer bolo!", "sentiment": "undefined"},
{"tweet": "   Duvido muito, SHA-256 é grande até para um computador quantico, e se fosse este o motivo, ações de todo o mercado financeiro teriam desabado, é muito mais facil dar brutal force em uma hash bancaria do que no Bitcoin", "sentiment": "undefined"},
{"tweet": "O mercado financeiro e o produtivo já sacaram que tem que tirar o Bozo antes do fim do mandato, sob pena de amargarem ainda mais prejuízos.Tiro no pé que chama, acharam que ele poderia ser tutelado, mas a peste é muito fraquinha de tudo.#agoraelulalivre ", "sentiment": "undefined"},
{"tweet": " literalmente uma cabeçada ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa perde a marca dos 104 mil pontos e #dólar avança com ajustes e exterior. Confira a #cotação desta terça-feira (24):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "tudo que eu queria agora era um pc pra caçar uns pdf de livros na dw 😔n acho de jeito nenhum a nova edição do livro de mercado financeiro aff", "sentiment": "undefined"},
{"tweet": "nunca estudei tanto pra escola/faculdade igual eu estudo o mercado financeiro, sei que um dia essa porra vai virar, muita fé nisso", "sentiment": "undefined"},
{"tweet": " puramente por questões de remuneração e afinidade, sou decente c números, planilhas e pseudo programar e moderadamente interessado em finanças e mercado financeiroqria é ser abastado o suficiente p tirar umas foto desenhar umas coisa fazer comida jogar uns jogo sem preocupações", "sentiment": "undefined"},
{"tweet": "O que vai ser de nós apostando no mercado financeiro galera", "sentiment": "undefined"},
{"tweet": "    Amiga, deixa eu te falar, pasme: Não quis lhe ofender duvidando do seu intelecto. Apenas respondi sua pergunta. Sou empresário, Administrador de Empresas, MBA em Gestão Empresarial, MBA em Gestão Florestal, Investidor do Mercado Financeiro, ok? Te digo o seguinte:", "sentiment": "undefined"},
{"tweet": " Mercado financeiro gostou. Socialistas não gostaram, isso significa que foi bom mesmo.", "sentiment": "undefined"},
{"tweet": "O mercado financeiro aplaude #BolsonaroEnvergonhaOBrasil ", "sentiment": "undefined"},
{"tweet": "Final da reunião dos professores (voluntários)Dia de semana, 21hs, frio, todos cansadosO único homem (infelizmente engenheiro), classe média (alta): Eu tenho me interessado cada vez mais pelo mercado financeiro vocês aplicam?", "sentiment": "undefined"},
{"tweet": "E a gente tá falando de alguém que jogou a vida inteira - no mercado imobiliário, no mercado financeiro. Nenhum político formado em militância partidária tradicional vai conseguir competir com isso. Tenho minhas dúvidas se mesmo num sistema eleitoral mais simples ele perderia.", "sentiment": "undefined"},
{"tweet": "No sábado (28), nosso estrategista-chefe, , fará palestra no #TCDay, o maior encontro de traders profissionais do mercado financeiro brasileiro, produzido pelo . ", "sentiment": "undefined"},
{"tweet": " ablo português faz o banco central do Japão investir no mercado financeiro", "sentiment": "undefined"},
{"tweet": "Os Barões do tráfico moram na Vieira Souto e investem no mercado financeiro Lacombe. Eles sim vivem encastelados. Afirma que subiu muito morro e pelo visto não entendeu nada. ", "sentiment": "undefined"},
{"tweet": " A dupla bolso e trump não dao sossego para mercado financeiro...kkkkk", "sentiment": "undefined"},
{"tweet": "Conselheiros do IçaraPrev são preparados para introdução ao mercado financeiro ", "sentiment": "undefined"},
{"tweet": " Os números destacam a fraqueza do setor financeiro da Europa, que enfrenta um mercado bancário fragmentado, desaquecimento econômico e juros negativos que corroem a receita dos empréstimos há meia década.", "sentiment": "undefined"},
{"tweet": "O ganha-ganha por trás das queimadas da Amazônia - Confira na primeira parte da reportagem especial da Amigos da Terra Brasil como o agronegócio e o mercado financeiro lucram com a devastação da maior floresta tropical do mundo  ", "sentiment": "undefined"},
{"tweet": " Reforma da Previdência jeita está penalizar Trabalhadores mais Pobres na hora da Aposentadoria. Só serve para Mercado Financeiro. Ministro Paulo Guedes ainda que mais CPMF. ATÉ HOJE ESTE SENHOR NÃO APRESENTOU UMA AGENDA PARA INDUSTRIA, GERAÇÃO DE EMPREGOS...", "sentiment": "undefined"},
{"tweet": " Alô  , focar no mercado financeiro que é o teu negócio!", "sentiment": "undefined"},
{"tweet": "IQ Option é a melhor plataforma p operar no mercado financeiro", "sentiment": "undefined"},
{"tweet": "A maior parte da população passa boa parte do tempo trabalhando, muitas vezes no que não gosta e deixa de estar perto de quem realmente ama!!!Por isso cada vez mais as pessoas procuram como profissão o Mercado Financeiro!!!! ", "sentiment": "undefined"},
{"tweet": " E tbm o fato dele ser do mercado financeiro qualifica meu argumento não pelo saber dele, mas pelo local, afinal, o meu argumento é que tal discurso repercutiu mal no mercado financeiro. Gastando o meu latim, seria um argumentum ad location", "sentiment": "undefined"},
{"tweet": "Está estudando e se interessa pelo mercado financeiro? BTG Pactual seleciona estagiários!  ", "sentiment": "undefined"},
{"tweet": "O Brasil das elites que favorecem o mercado financeiro em detrimento do povo, que é entreguista porque acha que só o que é de fora é bom, o Brasil que desmata floresta, que odeia preto e que sonha em extinguir a favela matando quem mora lá, que acha que cultura popular é lixo", "sentiment": "undefined"},
{"tweet": "Exemplo de superação, especialista em criptomoedas Weslley incentiva novos investidores no mercado financeiro -  ", "sentiment": "undefined"},
{"tweet": "  Concordo com o Vitor. Não há um modelo ideal. O 50+1 pode ser interessante para o mercado do futebol manter a raiz nas associações civis, mas ao mesmo tempo pode ser um impeditivo para a captação de recursos no mercado financeiro. Por isso precisamos aprofundar este debate.", "sentiment": "undefined"},
{"tweet": " Vc q tá dizendo isso. Eu NUNCA disse. Eu disse pra vc considerar a hipótese de q as coisas podem estar descoladas. Comprovei a viabilidade disso mostrando q no momento do discurso saíram notícias do adiamento da Reforma da Previdência, QUE TEM AMPLO APELO NO MERCADO FINANCEIRO.", "sentiment": "undefined"},
{"tweet": " Se isso é verdade, então facilmente vc encontra alguém do mercado financeiro dizendo que o discurso de Bozo não teve relevância alguma. Onde está?", "sentiment": "undefined"},
{"tweet": " Senhoras senhores, meu amigo querido parabéns pela arte de ser retirado do mercado financeiro para o Brasil. Que isso é tão errado nesse vídeo de apoio ao lado do Castelão. Não sei se vou ter que ir até o fim de um partido.", "sentiment": "undefined"},
{"tweet": "   (Sorrindo)Entendo: Conceitue o ser realista numa visão contemporânea de mercado econômico, financeiro, social, educacional no governo boso.Não use PT, Lula, Esquerda, Venezuela, Maduro.Defenda seu ponto de vista, apenas. Metas e caminho p/ elas.O palanque está a disposição.", "sentiment": "undefined"},
{"tweet": "Equivalente a blogueiras da moda para o mundo dos investimentos, seus integrantes opinam sobre tudo!Ela reúne de gestores de grandes fundos do país a traders, postando estratégias de investimento que são verdadeiras aulas gratuitas. ", "sentiment": "undefined"},
{"tweet": "Alguém tem esperança da economia melhor com essa coisa no poder?!Esqueçam mercado financeiro e produtivo...esqueçam. ", "sentiment": "undefined"},
{"tweet": " Não, encruzilhada vc não encontrará alguém do mercado financeiro ecoando seu discurso positivo sobre a fala de Bozo.", "sentiment": "undefined"},
{"tweet": "Os impactos no mercado financeiro dos pronunciamentos na ONU, as análises de especialistas em relações exteriores e os desdobramentos durante a tarde estão na pauta do BandNews FM Duas a Dois de hoje.", "sentiment": "undefined"},
{"tweet": "Bolsonaro e os derrotados da redemocratização voltaram ao poder nos braços da elite do mercado financeiro e seus empregados.", "sentiment": "undefined"},
{"tweet": " EU NUNCA DISSE ISSO:quando disse que o patriotismo é a bola da vez do mercado financeiromais uma vez mostrando como esquerdismo é doença. FATOS se sobrepõem a Narrativas. SEMPRE!!", "sentiment": "undefined"},
{"tweet": " Macron é oriundo do mercado financeiro. Prodígio com carreira meteorica na Rothschild.Pense.", "sentiment": "undefined"},
{"tweet": " você é o futuro do mercado financeiro??? não sei o mercado mas no futuro já sabemos de quem vão ser todas as empresas, o dono do fb vai ficar pequeno perto de você. vai fundo nas invenções, que o 1b já é seu", "sentiment": "undefined"},
{"tweet": " Não disse uqe vc usou, disse que vc segue uma formação discursiva olavista, mas falhou numa de suas zonas de contenção ideológica, quando disse que o patriotismo é a bola da vez do mercado financeiro. Errado: vc deve falar que o globalismo que é.", "sentiment": "undefined"},
{"tweet": " As bolhas ideológicas, quando não ficamos atentos a suas contenções, como o mercado financeiro globalista olavista. explode na nossa cara assim mesmo.", "sentiment": "undefined"},
{"tweet": " Nada disso muda o fato de que vc não encontrará um só nome do mercado financeiro que tenha elogiado o discurso de Bozo, ou seja, não é a bola da vez isso e sim só uma narrativa. Leia mais Olavo e não se esqueça do mercado financeiro globalista para não cair nessa encruzilhada.", "sentiment": "undefined"},
{"tweet": "   Claro...vou avisar o Paulo Guedes que temos um expert em economia e que ele deve te contratar pra não fazer besteira e que os caras de todo mercado financeiro e empresários são loucos de apoia-lo. Seu ego é maior que a Amazônia.", "sentiment": "undefined"},
{"tweet": " Estamos no nono mês e o mercado financeiro ainda acredita num tom conciliador", "sentiment": "undefined"},
{"tweet": " Esse espaço da formação discursiva que vc usa, a olavista, é ocupada por todo mercado financeiro é refém dos globalistas. Vc não seguiu essa saída da galera e ficou nesse mato sem cachorro.", "sentiment": "undefined"},
{"tweet": " Interessa sim: vc ainda não demonstrou alguém do mercado financeiro elogiando o discurso de Bozo como vc elogiou.", "sentiment": "undefined"},
{"tweet": " Diferente da sua vc, a minha hipótese rapidamente encontrou eco em outro espaço, um espaço bem próximo do mercado financeiro raiz, afinal, o cara trabalha disso e depende da qualidade de suas análises para sobreviver em tal mercado.", "sentiment": "undefined"},
{"tweet": " Então traga uma fonte do mercado financeiro global elogiando esse discurso dele. Detalhe: se é a bola da vez, vc pode trazer uma fonte onde suas análises depende empresas etc, ou seja, alguém do mercado financeiro raiz.", "sentiment": "undefined"},
{"tweet": " Não disse isso, migo. O Brasil, como nação, como Mercado, É SIM A BOLA DA VEZ DO MERCADO FINANCEIRO GLOBAL.Quem reduz um discurso HISTÓRICO q desnuda hipocrisia de Líderes globalistas e defende a Soberania Nacional na cara dos mentirosos do Apocalipse Amazônico a US$0,03 é vc!!", "sentiment": "undefined"},
{"tweet": " Pessoas que estudaram, o mercado financeiro e maioria dos líderes mundiais. #BolsonaroEnvergonhaOBrasil #BolsonaroVergonhaNacional #BolsonaronaOnu", "sentiment": "undefined"},
{"tweet": " Oi? Vc que deve pegar isso, afinal de contas, o argumento que o discurso de Bolsonaro é a bola da vez no mercado financeiro é seu e não meu. Te meti numa encruzilhada mesmo.", "sentiment": "undefined"},
{"tweet": " Migo, esquerdismo é doença, e como tal, se encontra em todas as esferas da sociedade. Esse cara não é isento.Não existe NENHUM indício de q o discurso de Soberania Nacional tenha peso maior no mercado financeiro do q novo atraso na aprovação na Reforma da Previdência. Ñ seja bobo", "sentiment": "undefined"},
{"tweet": "Diante do Bozonero, até o mercado financeiro vira comunista:#bolsonarovergonhamundial ", "sentiment": "undefined"},
{"tweet": " Já que não tem como confiar em nenhum dos lados melhor seguir o mercado financeiro, veremos como irá se comportar depois desse discurso, descobriremos rapidinho se foi bom ou ruim 😬", "sentiment": "undefined"},
{"tweet": "Os principais índices do mercado financeiro iniciaram esta tarde de terça-feira da seguinte maneira: ", "sentiment": "undefined"},
{"tweet": " Só pra espalhar o terror e a especulação no mercado financeiro. Um dos donos é a Empiricus que lucra com isso.", "sentiment": "undefined"},
{"tweet": "Quer saber como foi o discurso do , tá aqui a reação do mercado financeiro. Lembrando que esse setor teve grande influência na eleição dele. ", "sentiment": "undefined"},
{"tweet": " Amiga e a galera do mercado financeiro que perdeu horrores de dinheiro por causa disso. A bolsa despencou.", "sentiment": "undefined"},
{"tweet": "Bolsonaro na ONU:- criticou o lacron- arrombou o socialismo- chutou a cabeça da mídia abutre - falou mal da ONU na própria ONU- botou o pau na mesa e disse a real sobre a situação do Brasil no mercado financeiro Os comunistas vão chorar no banho até 2026", "sentiment": "undefined"},
{"tweet": " Por isso o Armínio Fraga deu a entrevista quase chorando. São Paulo, caiu 16 posições como mercado financeiro.O apoio do mercado, tanto o produtivo qto o financeiro ao golpe, foi um ENORME TIRO NO PRÓPRIO PÉ.", "sentiment": "undefined"},
{"tweet": " Quem de direita achou o discurso dele fascinante? Glr do Mercado Popular, Monasterio, muitos do mercado financeiro preocupados com os fundos europeus, muitos de grupos liberais que não foram. Na realidade, Bolsonaro falou ao seus.", "sentiment": "undefined"},
{"tweet": " Olha o gráfico das variações.O movimento de hoje está perfeitamente de acordo com todo este ano. E as maiores variações têm explicações técnicas EXTERNAS!! Exceto qdo aprovada a Reforma da Previdência e outros sinais claros que animam o mercado financeiro. NADA de ideológico!", "sentiment": "undefined"},
{"tweet": "       Obrigado Guilherme, a minha intenção (e só respondo por mim) é ser isento, dividir o que aprendi nesses quase 20 anos de mercado financeiro com quem está afim de aprender.Aprendo muito por aqui, todos os dias e manterei a isenção e a verdade como bússola para continuar à frente", "sentiment": "undefined"},
{"tweet": " mercado financeiro, amigo", "sentiment": "undefined"},
{"tweet": "     Eu tive enriquecimento de 130% em 1 ano fazendo parte do os filhos deles faziam. Aplicando no mercado financeiro. Eu e muitas pessoas estão ganhando com isso. Agora se vc tem outro argumento, prove.", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": "PT abriu as pernas pro mercado financeiro e o presidente fala que o Brasil beirou o socialismo. Ou esse senhor não sabe o que é socialismo ou é desonesto mesmo.", "sentiment": "undefined"},
{"tweet": "Bozo fala e a bolsa cai kkkkkkk. Nem o mercado financeiro aguenta mais este embuste #bolsonarovergonhamundial", "sentiment": "undefined"},
{"tweet": "Dirão que a bolsa está caindo porque o mercado financeiro é comunista.", "sentiment": "undefined"},
{"tweet": " meu país esteve muito próximo do socialismo🤔 Que país é esse? Socialismo que abriu o tesouro nacional pro mercado financeiro?🤦‍♂️", "sentiment": "undefined"},
{"tweet": " O mercado financeiro recebeu assim. Esse é o gráfico do índice futuro 👇📉 ", "sentiment": "undefined"},
{"tweet": "  Vou enfatizar o q aconteceu no mercado financeiro no momento. O gráfico explica por si só 👇 ", "sentiment": "undefined"},
{"tweet": "A recessão global é questão de tempo, considerando a insustentabilidade da dívida pública dos EUA e falta de perspectivas de crescimento", "sentiment": "undefined"},
{"tweet": "   Grazi, em vários momentos eu dou mais valor a palpites de gente de fora, porque elimina o viés que toma conta dos que são de dentro.Adoro me basear no poder de observação de quem não faz parte do objeto de análise. 👍O mercado financeiro é 100% contaminado e contaminante.", "sentiment": "undefined"},
{"tweet": "  Pqp senti vergonha! Mta vergonha! Vc viu a reação do mercado financeiro no momento daquele vexame? ", "sentiment": "undefined"},
{"tweet": " Não é só mico não. Acabou de enterrar o país. Nem pro mercado financeiro serviu esse discurso pseudo nacionalista. Olha o dólar agora: #BolsonaronaOnu ", "sentiment": "undefined"},
{"tweet": "Essa aula de mercado financeiro todo mundo já desistiu de entender", "sentiment": "undefined"},
{"tweet": " Olha o dólar agora. Aparentemente esse discurso não serve nem para o mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "Inclusive o mercado financeiro em chamas eu acho é pouco, esse era o candidato de vocês, seus cu", "sentiment": "undefined"},
{"tweet": "E aí mercado financeiro, e aí , e aí , todos satisfeitos com a moderação e com a evolução do ?", "sentiment": "undefined"},
{"tweet": "oi mercado financeiro, ta gostando do seu amigo falando ao vivo pro mundo todo? é pro meu tcc.", "sentiment": "undefined"},
{"tweet": "Já recuperei kkkkkkkk vou ficar doido com esse mercado financeiro", "sentiment": "undefined"},
{"tweet": " Eu quero sentar e conversar sobre a situação do mercado financeiro", "sentiment": "undefined"},
{"tweet": "Presidente da Volkswagen é indiciado por manipulação do mercado por Dieselgate. Ex-CEO e atual presidente do Conselho também foram acusados de não informarem o impacto financeiro do escândalo.  ", "sentiment": "undefined"},
{"tweet": "No Brasil grande parte de quem se diz liberal fica se importando com taxa selic e mercado financeiro em geral. Aí quando abrange temas sociais e públicos é extremamente conservador e quer que o estado regule tudo sem dar abrangência a temas que precisam ser debatidos.", "sentiment": "undefined"},
{"tweet": "  Vai não. Vai arranjar alguma boquinha no mercado financeiro ou algo que o valha.", "sentiment": "undefined"},
{"tweet": "As pessoas tem que entender que legalização não significa acabar com o mercado ilegal, sim tratar os dependentes para diminuir o poder financeiro de quem usa os meios ilegais, e aí cabe ao estado montar planos eficientes de arrecadação e projetos de tratamento para dependentes", "sentiment": "undefined"},
{"tweet": "Mais notícias do mercado financeiro nessa #TercaDetremuraSDV de hoje, #SmallCap salta mais de 20% com proposta de controle por #russos; #Embraer cai 2% e #ViaVarejo avança. #Vara #mercado #economia #b3 ", "sentiment": "undefined"},
{"tweet": "Dólar bater 4,20 no dia do discurso de Bolsonaro na ONU, será um deboche incrível do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Deusxs do mercado financeiro que me perdoem mas eu tô fazendo swing trade com fundo de investimento imobiliário  kkkkkkkkkkkkkkk", "sentiment": "undefined"},
{"tweet": "Interessados em sustentabilidade podem utilizar o mercado financeiro a fim de implementarem seus negócios de forma mais positiva. Saiba mais!#ecooar #sustentabilidade ", "sentiment": "undefined"},
{"tweet": "Estamos contratando 6 devs c/ experiência em front-end React ou React Native. Diferencial se for full-stack com conhecimento em Nodes.JSEmail para: ramacciotti.com.br ou  A missão do TC é transformar o mercado financeiro brasileiro, gosta do desafio?", "sentiment": "undefined"},
{"tweet": "No Repórter Itatiaia de 10 horas: Preso ontem o homem suspeito de matar uma mulher em Poços de Caldas no ano passado. Vereador sugere ligação de Varginha à rodovia Fernão Dias passando por Monsenhor Paulo e Campanha. Mercado financeiro do café teve alta no fechamento de ontem.", "sentiment": "undefined"},
{"tweet": "#BomDia, #Twitter! Nas notícias do mercado financeiro dessa #TercaDetremuraSDV de hoje, #Ibovespa tem leve alta e #dólar cai com alívio na #GuerraComercial; ata do #Copom e IPCA-15 no radar. #mercado #dinheiro #economia ", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro: IBOVESPA -0,20% | 104.638 PontosCÂMBIO +0,4% | 4,17/USD ", "sentiment": "undefined"},
{"tweet": " No, eu to juntando uma grana antes, mas eu fiz um curso de operação de mercado financeiro na saint paul", "sentiment": "undefined"},
{"tweet": "PLANEJAMENTO FINANCEIRO PARA MUDAR DE CARREIRA  ", "sentiment": "undefined"},
{"tweet": " Esses caras do mercado financeiro são cínicos...todos eles: Levy, Armínio, Guedes....", "sentiment": "undefined"},
{"tweet": " A falta de clareza sobre o projeto econômico e financeiro que se pretende executar no País até 2022 deve recair sobre o Executivo. A equação é claríssima: se o Executivo informasse, transparentemente, todos os vetores daquele ao Mercado e à cidadania...", "sentiment": "undefined"},
{"tweet": "Juros reais chega ao menor patamar da história, mas acesso ao crédito ainda é difícil no Brasil, caro para o consumo e escasso para financiar o investimento. O maior desafio será criar um mercado financeiro competitivo!", "sentiment": "undefined"},
{"tweet": "UFPE realiza debate sobre Mulheres no Mercado Financeiro#NoArNaCBN ", "sentiment": "undefined"},
{"tweet": " Congratulo pela sua cruzada. Estou no mercado desde 2004 e toda hora recebo e-mails e mensagens de “gurus” do mercado financeiro cobrando pelas “dicas”. É um absurdo, cadê a ? Quem ganha $ na bolsa não tem tempo de dar curso.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 2019  via ", "sentiment": "undefined"},
{"tweet": "Não. Mas, parece que há muita oportunidade para patos no mercado financeiro.... ", "sentiment": "undefined"},
{"tweet": " Esquece ciência , desafio no mercado financeiro é quem ganha mais em menos tempo", "sentiment": "undefined"},
{"tweet": "  Neste dia em seu discurso épico sobre os direitos da humanidade, que o mercado financeiro mundial, cruelmente entenderam que deveriam acabar com Lula! Nunca o bozonaro entenderá, que o mercado já quebrou um País em 2008 e agora está aí para quebrar outros...", "sentiment": "undefined"},
{"tweet": "  Nem todo mundo está com a vida ganha-como se diz aqui em Belém-,como ele.Nem todo mundo tem aposentadoria milionária,super salário e aplicações no mercado financeiro.Acorda,Alice!", "sentiment": "undefined"},
{"tweet": "  Engraçado que a 11 meses atrás a mídia endeusou esse babaca como a grande gênio do mercado financeiro que iria fazer uma revolução neoliberal, que piada!", "sentiment": "undefined"},
{"tweet": " Bredda sou seu fã cara! Aliás o Mercado Financeiro tem esta qualidade de produzir grandes pessoas!!", "sentiment": "undefined"},
{"tweet": "     Que demagogia barata, playboys! Não importa como vcs do Novo vao para o trabalho, importa é que , lá, voces atuam a favor do mercado financeiro e contra o povo trabalhador. NOVO = bando de riquinhos escrotos defendendo os pares. E vocês ainda tem o bandido Salles....", "sentiment": "undefined"},
{"tweet": "EXISTEM JORNALISMO A SERVIÇO DO PAÍS E DA VERDADE EJORNALISMO À SERVIÇO DO MERCADO FINANCEIRO E DA LAVA JATO( PLANO POLÍTICO DE PODER USANDO A JUSTIÇA). A CADA DIA, MAIS UMA ACUSAÇÃO DA LAVA JATO É DERROTADA. E LEMBRAMOS QUE DALAGNOL QUERIA USAR A VERBA DA PETROBRAS PFUNDAÇÃO", "sentiment": "undefined"},
{"tweet": "As da troika, meu. Contas certas, aumento da poupança interna, enxutar as empresas encostadas ao estado para o mercado exportador, flexibilização do mercado laboral, regresso  ao mercado financeiro internacional para financiar  dívida,  fim dos empréstimos da banca. Já chega? ", "sentiment": "undefined"},
{"tweet": "Após passar vinte anos no mercado financeiro, Eduardo Moreira percebeu que estava olhando para o lado errado; e, mais grave, era um dos responsáveis pelo maior problema que o mundo vive há séculos: a desigualdade. ... ", "sentiment": "undefined"},
{"tweet": "Pitaco Rápido! O mercado financeiro, em pesquisa feita pelo Banco Central - BC, projeta dois números para este ano, um bom e um ruim. O bom: a inflação ficará em 3,44%, abaixo do esperado! O ruim: o Produto Interno Bruto  - PIB crescerá 0,87%, “pibinho”! #PRPA", "sentiment": "undefined"},
{"tweet": "Exemplo de superação, especialista em criptomoedas Weslley incentiva novos investidores no mercado financeiro -  ", "sentiment": "undefined"},
{"tweet": "    O mais engraçado é q Soros fez fortuna no mercado financeiro, graças ao capitalismo, e daí a “”””direita”””” ataca Soros q deveria ser um grande exemplo p/ eles. Na boa, cada vez menos perco tempo com isso, n vale o tempo, a saúde, nem a sanidade.", "sentiment": "undefined"},
{"tweet": " Progressismo: Controle do estado sobre o mercado financeiro, mas permitindo a livre iniciativa planificando a economia, política assistêncial garantindo as liberdades individuais porém delimitando as interações entre os grupos, estatais garantindo os serviços básicos.", "sentiment": "undefined"},
{"tweet": " Pô, eu ensino se quiser, eu sou formado em operação do mercado financeiro pela Saint Paul", "sentiment": "undefined"},
{"tweet": "Eu era mais feliz quando pensava em fazer cinema há 10 anos, ficarei milionário no mercado financeiro mas a vida será muito cinza e com poucos momentos pra brindar. Como nos filmes do Sergio Leone protagonizados pelo Clint Eastwood.", "sentiment": "undefined"},
{"tweet": "Vou ter que começar a tweetar sobre o mercado financeiro, não tem jeito", "sentiment": "undefined"},
{"tweet": "Mercado financeiro está crescendo tanto que a palavra paciência passa ser aliada da ganância e obsessão!", "sentiment": "undefined"},
{"tweet": "como um bilionário capitalista, especulador no mercado financeiro, decidiu financiar grupos de esquerda?", "sentiment": "undefined"},
{"tweet": "Mercado financeiro aí vou eu ", "sentiment": "undefined"},
{"tweet": " O mercado financeiro é onde mais consome cocaína e vc vem falar q droga e coisa de comunista.Q veja e globo é comunista, vc tem q sair da bolha.Vc é o q?", "sentiment": "undefined"},
{"tweet": "   Claro, eles defendem o setor financeiro. Já passou da hora de vcs começarem a fazer o link entre tudo isso e o mercado financeiro.", "sentiment": "undefined"},
{"tweet": "  Como diz aquela música :  Covardia aqui se cresce  .Essa quadrilha só cairá , quando o mercado financeiro e empresários quiserem . O capitalismo é o braço forte do nazifascismo.", "sentiment": "undefined"},
{"tweet": "Ela está totalmente certa! Essa busca do mercado financeiro por crescimento constante não se sustenta. Em um futuro próximo ele não terá nem o lucro e muito menos o planeta! ", "sentiment": "undefined"},
{"tweet": "todo semana uma aula de mercado financeiro com meu namorado pq ele tem curso todo sábado em sp, ele volta pra Guará e praticamente fica me explicando várias coisas, to é fazeno curso de graça", "sentiment": "undefined"},
{"tweet": "       André, concordo plenamente. Não sou tão crítico com os gestores de MM/FIAs e de casas independentes como o Samy. Há 10 anos não havia nem fração do acesso que temos hoje a produtos variados na escolha dos veículos de inv. Há problemas mais urgentes no mercado financeiro local.", "sentiment": "undefined"},
{"tweet": "se isso não acontece, o que vai rolar é uma migração dos investimentos de renda fixa para os de renda variável - o papo continua então no mercado financeironão necessariamente vai resultar em retomada dos investimentos no setor produtivo, geração de emprego e renda, etc.", "sentiment": "undefined"},
{"tweet": "Agradeço a Deus por eu saber algo sobre mercado financeiro porque hoje eu vi um LCI pra 12 meses que rende um valorzin top. Quem quiser casar em 12 meses, chama a mãe aqui kkkkkkkkkkkk", "sentiment": "undefined"},
{"tweet": "Queria saber o que o prof de mercado financeiro pensou enquanto elaborava aquela prova porque não te condições dele viajar tanto não", "sentiment": "undefined"},
{"tweet": "Exemplo de superação, especialista em criptomoedas Weslley incentiva novos investidores no mercado financeiro -  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 2019 ", "sentiment": "undefined"},
{"tweet": "  Imagina...vale tudo pelas reformas econômicas, não? Tudo para “tirar o PT, né?” Bolsonaro foi ovacionado pelo mercado financeiro! Agora estão chocados com a massa de fanáticos e violentos que o apóia? 🤔", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 2019  via ", "sentiment": "undefined"},
{"tweet": " Esperando ansiosamente um curso de mercado financeiro da  .", "sentiment": "undefined"},
{"tweet": "Como o  revolucionou o mercado financeiro no Brasil ", "sentiment": "undefined"},
{"tweet": " mas pra isso ele precisa deixar de ser subserviente ao mercado financeiro e suas elites que promovem crises e desigualdade.", "sentiment": "undefined"},
{"tweet": "No último #CMSPO, conhecemos mais projetos de quem #FazAcontecer na nossa comunidade criativa! A Carol nos contou sobre seu trabalho na , que busca trazer mais diversidade e um olhar feminino para o mercado financeiro. Clica no perfil delas pra conhecer mais! ", "sentiment": "undefined"},
{"tweet": "    Livre mercado é lenda , ser humano é biologicamente social e tende sempre a se organizar em grupos seja na escolinha ou no mercado financeiro", "sentiment": "undefined"},
{"tweet": " E o mercado financeiro cheirador de pó e que sustenta bordel? Tudo bem pra família brasileira?", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 23/09  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 23/09  ", "sentiment": "undefined"},
{"tweet": "É engraçado pq vivi isso no curso de mercado financeiro, agora to vivendo no IF, ambos por motivos de perseguição, credo. ", "sentiment": "undefined"},
{"tweet": " Indica perfis brasileiros no twitter que são bons pra gente seguir e se manter antenado no mercado financeiro?", "sentiment": "undefined"},
{"tweet": " &lt;admite abandonar seu título de verdadeiro liberal.PS: eu, pessoalmte, acho q, em tempos de total desregulamentação do mercado financeiro e extremização da especulação econômica, empresas públicas são o maior forte de um país. O q não dá é pra descuidar das agências&gt;", "sentiment": "undefined"},
{"tweet": " conheça o mercado financeiro", "sentiment": "undefined"},
{"tweet": "Eu super nervosa pra fazer prova de direto do trabalhoNota: 9 Eu super calma, me achando a rainha do mercado financeiro de capitais indo fazer a prova Nota: 4 kkkkkkkkkkk chorando aqui", "sentiment": "undefined"},
{"tweet": "Quais as principais formas de GANHOS no Mercado Financeiro - Bate Papo c...  via ", "sentiment": "undefined"},
{"tweet": "OKKKKK     decidam meu futuro profissional numa enquete agora:devo investir na área do DIREITO ou do MERCADO FINANCEIRO/ECONOMIA ?", "sentiment": "undefined"},
{"tweet": "Até ontem não sabia oque era mercado financeiro e hoje já dando mentoria, que orgulho de mim", "sentiment": "undefined"},
{"tweet": "Rodrigo Maia ganhou um apelido no mercado financeiro: primeiro-ministro. #ForaRodrigoMaia...", "sentiment": "undefined"},
{"tweet": "Confira meu artigo mais recente: O fenômeno Fintechs e o novo cenário do mercado financeiro.  via ", "sentiment": "undefined"},
{"tweet": "Cresça com SegurançaÉ por meio do setor de locação que sua imobiliária alcançará a maturidade no mercado e a estabilidade financeira. ", "sentiment": "undefined"},
{"tweet": "Acabei de cruzar com o  na sede da sua empresa em NYC. Estou aqui aprendendo sobre a iniciativa Task Force for Climate-Related Financial Disclosures. O setor financeiro está movendo as placas tectônicas do mercado para aumentar resiliência à mudança do clima.", "sentiment": "undefined"},
{"tweet": "      Na próxima semana, haverá uma oferta de ações do . Qual será o impacto do movimento no mercado financeiro?  analisa num papo com  no #DinheiroNaConta!🎥 Confira AO VIVO: #MyNews", "sentiment": "undefined"},
{"tweet": "Votorantim S.A. recebe estudantes para bate-papo sobre mercado financeiro ", "sentiment": "undefined"},
{"tweet": " Quando quem apoia ele q são empresarios , judiciário , mercado financeiro , deixarem de apoiar , o nazista ele cai . Só ñ sei oq virá depois pq o vice é tão danoso qto o miliciano . O correto é o TSE cassar a chapa né ? Pq motivos têm como cxa 2 e fake news .", "sentiment": "undefined"},
{"tweet": "Gabi me chamando pro evento de mulheres interessadas no mercado financeiro 😭😭😭❤️❤️❤️", "sentiment": "undefined"},
{"tweet": " Weintraub virou dono das Universidades? Volta pro mercado financeiro pelo amor de Deus.", "sentiment": "undefined"},
{"tweet": "Quem gosta de mercado financeiro é mt doente cada aula de financeira 2 eu tenho vontade de me tacar pela janela da 308", "sentiment": "undefined"},
{"tweet": "por isso q o mercado financeiro é maravilhoso ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa fecha em leve queda e #dólar sobe. Confira a #cotação desta segunda-feira (23):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "Eleito duas vezes o melhor analista do ano por ter feito as melhores escolhas de investimento do mercado,   está com um novo desafio: ajudar um grupo de 350 pessoas a chegar ao topo financeiro com fundos. Inscreva-se: ", "sentiment": "undefined"},
{"tweet": "A revolução francesa aconteceu quando as pessoas perceberam que toda riqueza do povo tava na mão do rei.Quanto falta pro povo perceber que toda riqueza tá nas mãos dos banqueiros e tubarões do mercado financeiro? E que a falta de dinheiro não tem nada a ver com corrupção?", "sentiment": "undefined"},
{"tweet": "Comece a semana por dentro de todos os detalhes do dia no mercado financeiro com o #FechamentoDoMercado!  comanda o boletim direto dos estúdios da , em São Paulo.🎥 Acompanhe AO VIVO: #MyNews ", "sentiment": "undefined"},
{"tweet": "  Esses boçais contam com a imprensa vagabunda, que ganha dinheiro como ratos do mercado financeiro, para continuar enganando os trouxas. Não haverá qualquer crescimento do país sem INVESTIMENTO DO ESTADO. comunista.", "sentiment": "undefined"},
{"tweet": " Absurdo! Esse pessoal do mercado financeiro é muito ignorante, mano. O cara simplesmente admite em rede nacional que até ontem ignorava simplesmente o maior problema do Brasil! E o sujeito é referência no debate nacional.", "sentiment": "undefined"},
{"tweet": "queria fazer piercings na cara porém nunca vou passar em uma entrevista, mercado financeiro é poucas ideia", "sentiment": "undefined"},
{"tweet": "    E simplesmente não vale a pena ter uma plantação ilegal pra vender algo de qualidade absurdamente inferior e barato pra caralho. Se chama ROI no mercado financeiro, return over the investment", "sentiment": "undefined"},
{"tweet": "ECONOMIA - 💲 Motoboy Cristiano também se interagi fique por dentro Mercado Financeiro reduz pela 7ª semana seguida previsão de inflação. Nova estimativa fica em 3,44% em 2019, com o PIB em 0,87% e taxa básica, #Selic, em 5% a.a  ", "sentiment": "undefined"},
{"tweet": "To estudando mercado financeiro né, aí um cara faz um vídeo pro YouTube dizendo que vai indicar livros pra quem quer se aperfeiçoar. O que ele indica: A BÍBLIA. É por isso que ainda tem gente botando dinheiro na poupança.", "sentiment": "undefined"},
{"tweet": " O que ele falou de errado nesse tweet? Qm sustenta o mercado n são os demandantes ? Sem demanda n há oferta, você conhece bem o mercado financeiro, ele n falou nada de errado! O $ que vc da pro criminoso é o mesmo que ele usa pra comprar uma bala p/ trocar tiro com a polícia", "sentiment": "undefined"},
{"tweet": "De acordo com pesquisa feita pelo Banco Central, projeção de inflação para este ano caiu de 3,45% para 3,44%. Expectativa de crescimento do PIB em 2019 segue em 0,87%.  #BancoCentral  ", "sentiment": "undefined"},
{"tweet": "No Brasil, 5 Instituições Financeiras, monopolizam o mercado Financeiro, comprando dinheiro do BNDES a juros baixos e vendendo a nós (trouxas) pelo olho da cara. Vejam quantas Instituições Financeiras tem nos USA, são mais de 25, por isso que eles prosperam! ", "sentiment": "undefined"},
{"tweet": "Ah o Macron era do mercado financeiro, direitoso!Idaí? Ele é uma das vozes mais ativa na questão ambiental, num mundo de Bolsonaros e Trumps, uma voz como a do Macron é importantíssima.", "sentiment": "undefined"},
{"tweet": "De acordo com pesquisa feita pelo Banco Central, projeção de inflação para este ano caiu de 3,45% para 3,44%. Expectativa de crescimento do PIB em 2019 segue em 0,87%.  #BancoCentral  ", "sentiment": "undefined"},
{"tweet": "   O que esperar de um especulador do mercado financeiro.", "sentiment": "undefined"},
{"tweet": " É muito baixo nível e o mercado financeiro adora ele. Talvez, justamente, por isto.", "sentiment": "undefined"},
{"tweet": "   a classe politica eh o meio que a burguesia usa pra proteger a propriedade privada e seus lucros, seja pelo mercado financeiro, seja pela producao (cada vez menor no ocidente desde a entrada do neoliberalismo)... se tu tivesse lido o capital, isso seria mais obvio que 1+1=2", "sentiment": "undefined"},
{"tweet": "Capacho de Luciano Huck, subserviente ao mercado financeiro.  Quanta hipocrisia! ", "sentiment": "undefined"},
{"tweet": "No mestrado estudei o Protoco de Quioto e a mercadoria crédito de carbono, como haviamos chegado até aquele lugar onde o meio  ambiente seria comercializado como um papel no mercado financeiro. Ver essa mocinha falando é um misto de orgulho e de tristeza muito grande. ", "sentiment": "undefined"},
{"tweet": "E ele, caso acompanhe o mercado financeiro, te responderá que ficarás vestida pra sempre!! ", "sentiment": "undefined"},
{"tweet": " mercado financeiro está lotado", "sentiment": "undefined"},
{"tweet": "ALÔ MERCADO FINANCEIRO MOSTRA TUA FORÇA.... a menina é de SP!Dois já me chamaram aqui e vão conseguir umas entrevistas pra ela.Comunidade é isso! ", "sentiment": "undefined"},
{"tweet": "De acordo com pesquisa feita pelo Banco Central, projeção de inflação para este ano caiu de 3,45% para 3,44%. Expectativa de crescimento do PIB em 2019 segue em 0,87%.  #BancoCentral #PIB  ", "sentiment": "undefined"},
{"tweet": "Esse nao sabe nada de tributação, entende so de especulação e dinheiro fácil com estas jogadas no mercado financeiro. ", "sentiment": "undefined"},
{"tweet": " O fabs da maioria dos municípios é mal administrado. Nunca existiu por prefeitos uma administração profissional do dinheiro, onde devem ocorrer investimentos no mercado financeiro para que o fundo cresça exponencialmente acima da inflação. A solução seria, migrar para o INSS.", "sentiment": "undefined"},
{"tweet": "Pela sétima vez, mercado financeiro estima queda da #inflação em 2019  ", "sentiment": "undefined"},
{"tweet": " 😂😂😂😂Não seria extrema esquerda?Com qual puppet do mercado financeiro e globo vcs vão querer aplicar na população ?Falta nome para vcs, todos criados a leite de soja.", "sentiment": "undefined"},
{"tweet": " Atualmente, a taxa de juros está em 5,5% ao ano. Com isso, o mercado segue prevendo queda nos juros neste ano e estabilidade no próximo. A projeção do mercado financeiro para a taxa de câmbio no fim de 2019 subiu de R$ 3,90 para R$ 3,95 por dólar. G1", "sentiment": "undefined"},
{"tweet": "  Com isso, a expectativa de inflação do mercado para 2019 segue abaixo da meta central, de 4,25%. O intervalo de tolerância do sistema de metas varia de 2,75% a 5,75%. Para 2020, o mercado financeiro manteve a estimativa de inflação estável em 3,80%.", "sentiment": "undefined"},
{"tweet": " No Boletim Focus de hoje , os economistas do mercado financeiro reduziram, pela sétima semana seguida, a estimativa de inflação para este ano. Os analistas do mercado financeiro baixaram a estimativa de inflação para este ano de 3,45% para 3,44%.", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro reduz pela 7ª semana seguida previsão de inflação. Nova estimativa fica em 3,44% em 2019, com o PIB em 0,87% e taxa básica, #Selic, em 5% a.a  ", "sentiment": "undefined"},
{"tweet": "Você sabe o que é aluguel de ações? O TradeMap preparou um artigo sobre esse tema!Fique ainda mais por dentro do mercado financeiro 🤑🤜🏼🤛🏼Leia em nosso blog: #TradeMap 💚💰", "sentiment": "undefined"},
{"tweet": "Mercado financeiro lucre até 2% ao dia sobre seu Investimento. ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 2019 -  ", "sentiment": "undefined"},
{"tweet": "Código só me fode ainda dá tempo de ir pro mercado financeiro?", "sentiment": "undefined"},
{"tweet": " Japones não sei, pixel Art dá retorno financeiro, mercado indie de games ai prova isso. E se pá, talvez se alguns projetos futuros que eu tenho forem pra frente, vou precisar de gnt que saiba mexer nisso XD", "sentiment": "undefined"},
{"tweet": "O mercado financeiro reduziu, pela sétima semana consecutiva, a estimativa de inflação para este ano. Segundo pesquisa do Banco Central, a projeção é de 3,44%. #RiodeJaneiro #RJ #rj #Brasil #Radio #jornalimso #Noticias #Economia #antena1rio #muitomaismusica ", "sentiment": "undefined"},
{"tweet": "AO MUNDO? Para os picaretas do mercado financeiro?  à ONU. Estamos no início de uma extinção em massa e tudo o que vocês conseguem falar é sobre dinheiro e o contos de fada do crescimento econômico eterno. Como vocês se atrevem.#Estudioi ", "sentiment": "undefined"},
{"tweet": "A segurança dos dados é essencial para todas as empresas do setor financeiro. Veja como funciona a criptografia nesse mercado! ", "sentiment": "undefined"},
{"tweet": " Semana Professor Marcos Pinotti de Engenharia Mecânica e Inovação abre nesta terça-feira, na Escola de Engenharia. Evento terá visita técnica e palestras sobre Indústria 4.0, Inteligência Artificial, Biohacking, Dinâmica Veicular e Mercado Financeiro.", "sentiment": "undefined"},
{"tweet": "Confira as cinco principais notícias do mercado financeiro hoje:#SpaceMoney", "sentiment": "undefined"},
{"tweet": "  Cara do mercado financeiro! Não Bastou. Temer, Bozonaro!!!!!!!!!!!!!!!", "sentiment": "undefined"},
{"tweet": "    Pode financeiro ou loucura? Gabriel pode até um ótimo jogador no mercado local, mas pagar 30 milhões de euros para qualquer time brasileiro é loucura", "sentiment": "undefined"},
{"tweet": "    Preparado no que?Qual a historia dele no mercado financeiro?Mais um vendedor de  ilusão...Ninguem ai é ou foi bem no mercado,ganham dinheiro vendendo cursos e monetizando acessos do youtube.", "sentiment": "undefined"},
{"tweet": "Confira na : Pela sétima vez, mercado financeiro estima queda da #inflação em 2019  📷Wilson Dias/Agência Brasil ", "sentiment": "undefined"},
{"tweet": "  mas esse eh o objetivo da poupança, eu n tenho conhecimento de mercado financeiro nem capital pra sair investindo. o cara ta errado ao chamar de investimento, pq a poupança tá mais pra literalmente poupar, o rendimento não é significativo", "sentiment": "undefined"},
{"tweet": " o banco central pode investir no mercado financeiro", "sentiment": "undefined"},
{"tweet": "  Não pense nisso meu caro. A vida não é apenas mercado financeiro. Você pode ser bem sucedido em outra área, ou até ser bem sucedido no mercado, porém de outra forma. Não jogue sua vida fora, você tem muito a trilhar.Um abraço, e espero que pense nisto.", "sentiment": "undefined"},
{"tweet": "Meu novo artigo , recomendo para todos aqueles que pretendem aprender sobre o mercado financeiro angolano. #retweetifyouliked  ", "sentiment": "undefined"},
{"tweet": "Isso foi MUITO eu na prova de mercado financeiro pqpPor isso não premedito minhas notas 😂😂 ", "sentiment": "undefined"},
{"tweet": " Alias, mtas semelhanças xará. Além do nome, Tb sou goiano, tb fiz engenharia, tb morava em Sao Paulo (atualmente China) e tb apaixonado por mercado financeiro.Sucesso!", "sentiment": "undefined"},
{"tweet": " Como diz o  ele é um mero especulador do mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Como que ele enxerga o papel do mercado financeiro em um governo de esquerda ?", "sentiment": "undefined"},
{"tweet": "Exemplo de superação, especialista em criptomoedas Weslley incentiva novos investidores no mercado financeiro -  ", "sentiment": "undefined"},
{"tweet": "*** O FIM DA MENTIRA SOBRE FUNDOS DI / RENDA FIXA ***Os GRANDES BANCOS estão subtraindo 3,5 BILHÕES DE REAIS do bolso do cidadão brasileiroNos últimos dias, diversos profissionais e educadores do mercado financeiro vem falando sobre os fundos com taxas de adm. caríssimas.", "sentiment": "undefined"},
{"tweet": "Instituições financeiras reduziram, pela sétima vez seguida, a estimativa para a inflação neste ano. De acordo com pesquisa do Banco Central (BC) ao mercado financeiro, a previsão para a inflação, calculada pelo Índice Nacional de Preços ao Consumidor Am… ", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": "Essa reforma tributária o Guedes, o Biroliro e uma boa parte do Congresso não quer fazer, afinal prejudica a turminha do mercado financeiro que eram os grandes fiadores da campanha desse psicopata que temos de chamar de presidente. ", "sentiment": "undefined"},
{"tweet": "oq aconteceu com a Thomas Cook diz muito, mas muito mesmo sobre como está funcionando o mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Instituições financeiras reduziram, pela sétima vez seguida, a estimativa para a inflação neste ano.    De acordo com pesquisa do Banco Central (BC) ao mercado financeiro, a previsão para a inflação, calculada pelo Índice Nacional de Preços ao  #BC #b  ", "sentiment": "undefined"},
{"tweet": "Todo mundo tinha que entender o mínimo de mercado financeiro. Porrada de gente atirando pra lá e pra cá igual maluco sem nem conhecer a gama de oportunidades que a bolsa/câmbio oferece.“Uma mente que se expande jamais retorna ao seu tamanho original.”", "sentiment": "undefined"},
{"tweet": "“A intenção dele de fazer o curso era única e exclusivamente de ajudar”. Iran Coelho fala um pouco sobre a importância do conhecimento sobre o mercado financeiro e como o “presidente” Marcílio Marinho, como o chamava, foi importante na vida dele e de muitos amigos ao redor. ", "sentiment": "undefined"},
{"tweet": "O tal do Izzy pobre das ideias falou q o Ciro nunca será presidente do Brasil. É engraçado essa fala desse vendo ao mercado financeiro. Será q ele vê mérito ou valor na vitória do Bolsonaro?  Ou acha, por aversão a democracia popular, q o país jamais elegeria alguém qualificado?", "sentiment": "undefined"},
{"tweet": " A única verdade que ele ja disse é que as coisas que funcionam em Cuba são a saúde,a educação e a segurança.O resto é chavão em palestra pra agradar yuppies do mercado financeiro paulistano.", "sentiment": "undefined"},
{"tweet": " Ele já pode cumprir a promessa de ir embora ou ainda tem mais alguma prenda a pagar para o mercado financeiro?", "sentiment": "undefined"},
{"tweet": "Mercado financeiro continua a derrubar a inflação ", "sentiment": "undefined"},
{"tweet": "Projeção de inflação para este ano caiu de 3,45% para 3,44%. Expectativa de crescimento do PIB em 2019 segue em 0,87%  via  #ClippingUbrabio", "sentiment": "undefined"},
{"tweet": "Pela 7ª semana seguida, mercado financeiro reduz expectativa de inflação para 2019 | Economia | G1 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro prevê queda de 0,53% da produção industrial em 2019 ", "sentiment": "undefined"},
{"tweet": "Exemplo de superação, especialista em criptomoedas Weslley incentiva novos investidores no mercado financeiro -  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 2019#Noticias ", "sentiment": "undefined"},
{"tweet": "Pela sétima vez, mercado financeiro estima queda da inflação em 2019 ", "sentiment": "undefined"},
{"tweet": "Chega ser tosco a galera da fintwit minimizando os efeitos que a Ciência tem - principalmente, no mercado financeiro. São hipócritas aqueles que criticam o uso de trabalhos da academia como norte dos argumentos e, ao mesmo tempo, utilizam dos ferramentais abaixo 👇🏻 ", "sentiment": "undefined"},
{"tweet": "Com o Bradesco Home Broker, você investe no mercado financeiro sem complicação. É possível negociar ativos, realizar consultas e acompanhar relatórios e programas da nossa equipe de analistas. Acesse, invista e ganhe pontos Livelo. Saiba mais: #COEDisney ", "sentiment": "undefined"},
{"tweet": "O sentimento que fica é de frustração, quebrou minha expectativa. Sigo firme no mercado financeiro", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro reduz pela 7ª semana seguida previsão de inflação. Nova estimativa fica em 3,44% em 2019, com o PIB em 0,87% e taxa básica, #Selic, em 5% a.a 📷Agência Brasil ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 2019 ", "sentiment": "undefined"},
{"tweet": "Fundos que controlam 16 trilhões de dólares cobram pela crise na AmazôniaBoicote por crise dos incêndios na Amazônia chega ao mercado financeiroMais em: #Brasil #Ambiente #Queimadas #Desmatamento #MeioAmbiente #Amazônia ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro reduz pela 7ª semana seguida previsão de inflação. Nova estimativa fica em 3,44% em 2019, com o PIB em 0,87% e taxa básica, #Selic, em 5% a.a 📷Agência Brasil ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro reduz pela 7ª semana seguida previsão de inflação. Nova estimativa fica em 3,44% em 2019, com o PIB em 0,87% e taxa básica, #Selic, em 5% a.a 📷Agência Brasil ", "sentiment": "undefined"},
{"tweet": "O mercado financeiro acredita na capacidade de atuação do Banco Central para estimular a economia doméstica. Por isso, após o segundo corte consecutivo de meio ponto percentual na taxa básica de juros, na semana passada, já se fala em uma Selic abaixo de 5% até o fim do ano.", "sentiment": "undefined"},
{"tweet": "Pela 7ª semana seguida, mercado financeiro reduz expectativa de inflação para 2019 ", "sentiment": "undefined"},
{"tweet": "   Qt mais ouço o ministro Paulo Guedes, mais dou razão ao  . É simplesmente um especulador de mercado financeiro. Não entendi nada de economia,  nada!", "sentiment": "undefined"},
{"tweet": "eu hoje na prova de mercado financeiro ", "sentiment": "undefined"},
{"tweet": " O problema desse começo de governo é que as expectativas foram maiores do que a realidade, Guedes conseguiu encantar o mercado financeiro mas não a economia real que já conhece essa história de outros carnavais.", "sentiment": "undefined"},
{"tweet": "O mercado financeiro é cruel, ou você luta e se machuca muito para consegui ou desiste já espancado.", "sentiment": "undefined"},
{"tweet": "Turbulência no mercado financeiro dos EUA pode desencadear ..  - sputnik_brasil - Twitter - News - Noticias -Bitcoin - CryptoCurrency - Forex ", "sentiment": "undefined"},
{"tweet": "O investidor no mercado financeiro, antes de tudo, deve zelar pelo patrimônio alocado.É a regra n° 1 do bilionário W. Buffet:👇🏻“Não perder dinheiro”E qual a segunda regra?! 👉🏻 Jamais esquecer ou sonegar a regra n° 1.", "sentiment": "undefined"},
{"tweet": "Quando entramos de cabeça no mercado financeiro, tudo que mais queremos é a segunda feira!", "sentiment": "undefined"},
{"tweet": " Ele se tornou irrelevante e quer virar um tipo de padre Quevedo do mercado financeiro, desmascarado os supostos picaretas que dizem ganhar dinheiro.É só ignorar. Ele volta para a irrelevância.", "sentiment": "undefined"},
{"tweet": "O Novo foi fundado por ricaços do alto escalão do mercado financeiro que concentraram fortunas graças às políticas econômicas mantidas por todos os governos. Á época, já estava claro que não se tratava de um novo partido liberal com práticas politicas inovadoras... ", "sentiment": "undefined"},
{"tweet": "O “churning” é uma irregularidade conhecida no mercado financeiro que consiste o agente ou corretora em estimular o investidor a comprar e vender ações apenas para ganhar mais com as corretagens.", "sentiment": "undefined"},
{"tweet": " Uma representante do mercado financeiro, postando pseudo- preocupação com pessoas... ", "sentiment": "undefined"},
{"tweet": " Pra mim esse Guedes é somente um especulador do mercado financeiro que, se tudo der errado, vai morar em Miami. Esse não me engana.", "sentiment": "undefined"},
{"tweet": " Parabéns digníssima deputada foi acompanhando seu presidente aproveita e fala de sua preocupação com os trabalhadores e como vc os traiu na votação da famigerada reforma da previdência.  Sua guria VENDIDA do mercado financeiro..", "sentiment": "undefined"},
]