[
{"tweet": "No momento estou eu fazendo investimentos na bolsa de valores de um JOGO!!!", "sentiment": "undefined"},
{"tweet": "Quem acha que tô ansioso pra ir na Bolsa de Valores amanhã?", "sentiment": "undefined"},
{"tweet": "Queria que as situações se resolvessem com a mesma facilidade q tenho p comprar ações na bolsa de valores....", "sentiment": "undefined"},
{"tweet": "Eu: mãe, o que tu acha de me sustentar pro resto da vida? Ela: lógicooo q n! Orx, tu é minha bolsa de valores!AMADAA??", "sentiment": "undefined"},
{"tweet": "Em 1929 quando teve uma quebra na bolsa de valores, MUITAS pessoas se suicidaram quase 100 anos depois e eu ainda ouço ahh no meu tempo não existia isso larga de ser cego oh retardado", "sentiment": "undefined"},
{"tweet": " amei esta blusa prima chiquerrima mulher da bolsa de valores", "sentiment": "undefined"},
{"tweet": "As 2:37 da madrugada tenha assuntos fodas sobre investimentos, taxa Selic e crescimento da bolsa de valores 😹😹😹", "sentiment": "undefined"},
{"tweet": "#EconomíaPeruana Bolsa de Valores de Lima()⬇️ ", "sentiment": "undefined"},
{"tweet": "Para além de uma apresentação por parte do Presidente da AICEP, houve ainda apresentação por parte Sénior Executive Vice Presidente da Bolsa Valores Tailândia (SET) Manpong Senanarong, sobre investimento no estrangeiro das empresas tailandesas listadas na SET.", "sentiment": "undefined"},
{"tweet": " Estadao diz q o mercado financeiro teve uma quarta-feira de mau humor. Pesam contra os ativos da Bolsa de Valores os receios sobre uma crise internacional, q ganhou contornos novos com dados divulgados na Europa e nos Estados Unidos, acrescidos da votação conturbada", "sentiment": "undefined"},
{"tweet": "E meu irmão que perdeu 5 mil que juntou pra terminar de quitar o carro na bolsa de valores kkkkkkkkkk golpe golpe golpe", "sentiment": "undefined"},
{"tweet": "Pois é, quem diria, eu aos 25 anos de idade, ganhei essa semana uma promoção e atualmente sou o mais novo diretor de mesa de operações na bolsa de valores na empresa onde trabalho!", "sentiment": "undefined"},
{"tweet": "  ... na bolsa de valores. A instituição desse imposto geraria uma receita de 70 bilhões, a metade do deficit atual. A revogação de apenas 20% das renúncias fiscais geraria outros 70 bi de receita. Porque colocar todo o sacrifício nas costas do trabalhador?", "sentiment": "undefined"},
{"tweet": "AQUI MINHA TRANSFERÊNCIA DE VALORES NA BOLSADE:ARTHUR ALANOPARA:BISCOITERO DO KRL DO 2°VALOR DO PRODUTO:500% DA BAUDUCCO", "sentiment": "undefined"},
{"tweet": " Vc pra mim é igual a bolsa de valores, cada dia invisto mais", "sentiment": "undefined"},
{"tweet": "bolsa de valores ", "sentiment": "undefined"},
{"tweet": "  Se eu fosse dona de um direito eu queria que meus vizinhos tivessem dinheiro no bolso, mas o capitalismo financeiro não se interessa pelo poder de compra do povo, não é sustentável,  não investe em indústrias, nem qualquer produção, só juros, bolsa de valores e cia... kkkkk", "sentiment": "undefined"},
{"tweet": "Caiu mais de 3k no dia da votação da presidênciaE ainda tem retardado q diz que a bolsa de valores é previsível ", "sentiment": "undefined"},
{"tweet": " as frases motivacionais do amigo ( o da bolsa de valores) são muito boas  rsrs", "sentiment": "undefined"},
{"tweet": "Onze da noite e eu tô vendo gráfico de bolsa de valores, comparando a taxa selic com mercado de renda variável e de renda fixa pra fazer a parte de mercado financeiro do ensaio da minha optativaDallari me dá 10", "sentiment": "undefined"},
{"tweet": " Vivemos num país onde o bandido recebe bolsa reclusão. E a vítima deste bandido, recebe O QUÊ???TOTAL INVERSÃO DE VALORES", "sentiment": "undefined"},
{"tweet": "Gosto quando me perguntam sobre cerveja, vinho e bolsa de valores. São coisas que tomei gosto bem aleatoriamente", "sentiment": "undefined"},
{"tweet": "Curso Bolsa de Valores em Fortaleza - 07 a 09 de OUTUBRO 2019  Curso presencial para quem não entende muito, ou absolutamente nada de Bolsa de Valores #Trader #Traders #bolsadevalores #Fortaleza  #mercadofinanceiro", "sentiment": "undefined"},
{"tweet": "notícia da bolsa de valores pra mim..eu num sei nem administrar nem os 2 reais q eu tenho no banco ....magina a ações da vale do rio doce", "sentiment": "undefined"},
{"tweet": " Não é disso que se trata, mas da camaradagem entre eles. O moreira só gosta de dinheiro de otário que aposta na bolsa de valores e acha que fica rico, uma betina mais espertinha que encontrou o caminho na política. Faz denuncismo barato para diminuir à concorrência.", "sentiment": "undefined"},
{"tweet": "marcos falando de bolsa de valores ", "sentiment": "undefined"},
{"tweet": "Chama ele de bolsa de valores, e investe FELIPE, Luis.", "sentiment": "undefined"},
{"tweet": "O número de investidores na bolsa de valores aumentou este ano. Com a queda dos juros, quem tem dinheiro para aplicar busca alternativas para melhorar a rentabilidade. #BandJornalismo ", "sentiment": "undefined"},
{"tweet": "cheguei na sala e o assunto é bolsa de valores*video da natalia coimbra gritando só gay chato*", "sentiment": "undefined"},
{"tweet": " Quem me dera Bolsonaro estivesse pegando o Brasil no ano de 2002. Ano da globalização, década do petróleo, a Bolsa de Valores dos EUA passou 10 anos crescendo. Os Bancos Centrais controlavam tudo COM A MONETIZAÇÃO. A era foi tão boa, que DEU INÍCIO AO MAIOR PROJETO DE CORRUPÇÃO", "sentiment": "undefined"},
{"tweet": "Depois dessa, me perdi todo no trabalho e eu já estava até por dentro da bolsa de valores", "sentiment": "undefined"},
{"tweet": "isso que chamam de queda na bolsa de valores né? ", "sentiment": "undefined"},
{"tweet": " Esse maluco só fala em dinheiro dos outros, vai trabalhar na bolsa de valores então   .... Chato pra caralho ... E sem conteúdo...", "sentiment": "undefined"},
{"tweet": "  E a saida é o socialismo ou comunismo? na venezuela o socialismo esta dando mto certo, e na china as pessoas vivem mto felizes no comunismo né.....Bolsa de valores cubana é alta apos alta..... #sqn", "sentiment": "undefined"},
{"tweet": "#investimentos #B3 #bolsa #mercado #economia #dinheiro #Brazil #trade #CVM Saiu a 4ª edição do Livro TOP Mercado de Valores Mobiliários, via #mentoria #ead #fatorsyn! ", "sentiment": "undefined"},
{"tweet": " O problema eh q esse boxplot eh A BOLSA DE VALORES HOJE 😂", "sentiment": "undefined"},
{"tweet": "Inclusive vcs sabiam que uma Hermès valoriza mais que a ação que mais valorizou da bolsa de valores. Você compra uma por 80mil e consegue vender até por 700 mil ou mais ", "sentiment": "undefined"},
{"tweet": "um gringo indo atras pra compra meus beats, vo vende um lease por 30 dolares, e aproveitar a queda da bolsa de valores e aumento do dolar vai me gerar 124 reais.", "sentiment": "undefined"},
{"tweet": "   A maioria dos pesq. brasileiros querem viver de bolsa e turistar em congressos internacionais.Pq nao vivem dos royaltes e resultados das suas pesquisas, se dao tanto resultado assim?Obs. Os valores das bolsas e congressos deveriam ser reembolsados apos o resultado delas", "sentiment": "undefined"},
{"tweet": "OMC autoriza imposições de tarifas dos EUA à união europeia, com isso, o mercado reagiu e a bolsa de valores do velho continente teve alta queda #RecordTV ", "sentiment": "undefined"},
{"tweet": " Bolsa de valores idem. Aliás, Cassino é mais justo.", "sentiment": "undefined"},
{"tweet": "#investimentos #B3 #bolsa #mercado #economia #dinheiro #Brazil #trade#CVM lança 4ª edição do Livro TOP Mercado de Valores Mobiliários via #mentoria #ead #fatorsyn! ", "sentiment": "undefined"},
{"tweet": "Acabei de fazer o cadastro pra começar a operar na bolsa de valores pela  Corretagem zero pra quem está recomeçando na bolsa é muito bem vinda... rs", "sentiment": "undefined"},
{"tweet": "Nós listamos os cinco erros mais comuns ao investir em ações na bolsa de valores. Assista ao nosso vídeo educacional que a gente te ajuda a evitá-los! #WorldInvestorWeek  ", "sentiment": "undefined"},
{"tweet": "Eu estou sem limites para figurinhas no WhatsApp 😅 Marquei uma reunião na bolsa de valores e mandei o  sorrindo kkk gente, vcs precisam dessa figurinha kkk", "sentiment": "undefined"},
{"tweet": " TENHO UM PROJETO EDUCACIONAL FINANCEIRO BASEADO EM BOLSA DE VALORES , CASO TENHA INTERESSE POSSO LHE APRESENTAR PARA ESCOLAS  CIVIL MILITAR", "sentiment": "undefined"},
{"tweet": "Será que os crápulas dos Senadores, acham que fazer birra só pra imprensa globo dizer que o Governo teve uma derrota é estar do lado do povo? É só ver os índices da bolsa de valores. Derrota do governo, bolsa em queda. Vitória do governo, bolsa em alta. Quem ta certo?", "sentiment": "undefined"},
{"tweet": " Sonegar imposto e investir no mercado de valores tendo acesso a informações privilegiada na bolsa de valores igual o pai do Eikão.", "sentiment": "undefined"},
{"tweet": "  Uber e outras empresas não tem lucro, só olhar os documentos financeiros (elas são obrigadas a divulgar os dados por terem ações em bolsa de valores).E como já foi dito, as pessoas devem aprender a lidar com o próprio dinheiro!", "sentiment": "undefined"},
{"tweet": "   Ou o discurso de que filho é investimento. Investimento você faz na bolsa de valores esperando retorno.", "sentiment": "undefined"},
{"tweet": "A bolsa de valores hoje tá pior do que o meu humor em dias de TPM ", "sentiment": "undefined"},
{"tweet": "  Bolsa de valores deveria ter o papel de capitalizar empresas, e não um mero ambiente de especulação. Só serve para transferir dinheiro das mãos dos bobos para os mais espertos. Lembrete: Dinheiro não se multiplica, apenas muda de mãos.", "sentiment": "undefined"},
{"tweet": "Bolsa de valores hoje tá só o sangue.. Minha carteira quase toda no vermelho kk", "sentiment": "undefined"},
{"tweet": " A Bolsa de valores reagiu pessimamente  a esta desidratação. SENADOR, O POVO ESTÁ APREENDENDO:  Bolsa de Valores retraída = MAIS E MAIS DESEMPREGO", "sentiment": "undefined"},
{"tweet": "A Bolsa de Valores caindo.", "sentiment": "undefined"},
{"tweet": " Bolsa de valores, pesquisa lá kkk", "sentiment": "undefined"},
{"tweet": "Valeu Atrasa Brasil por desidratarem a Reforma da Previdência, e a bolsa de valores abriu em queda. Quem sai perdendo é o país.#SenadoAproveAReforma", "sentiment": "undefined"},
{"tweet": "SANGUESSUGAS estrangeiros ocasionaram grave acidente nos mares nordestinos. Milhares de animais estão morrendo. Para os sanguessugas só o que importa é a Bolsa de Valores. ", "sentiment": "undefined"},
{"tweet": "GILMAR MENDES, PAULA BELMONTE ESTÁ VOLTANDO DOS EUA COM OS RESULTADOS DOS INVESTIMENTOS NA BOLSA DE VALORES DA JBS FEZ, CPI BNDES.", "sentiment": "undefined"},
{"tweet": " Não há a menor chance de eu crer que os valores irão ao Bolsa Família. O que já está difícil ter na geladeira, ficará mais ainda.Uma das enormes alegrias de quando éramos felizes e serviu de reportagens e matérias foi a oportunidade das classes C e D tomarem iogurte todo dia ", "sentiment": "undefined"},
{"tweet": "     94% tudo carimbado, como Salim da secretaria da fazenda diz um aplicativo q administra o país,o menor juros da história,record na bolsa de valores,investimento record no sistema modal,redução de mais 3 itens impostos,redução da máquina pública,e tdo sem toma lá a cá!🤦‍♀️🙏👆", "sentiment": "undefined"},
{"tweet": "      Brasil...Vamos em frente!!!! Olha a bolsa de valores hoje. Despencando. Pede pro seu Pai pensar antes de falar tanta bobagem e palavrões. Isto não é exemplo pra ninguém. Meu neto me perguntou ontem quem era o homem que estava falando palavrão na televisão. VERGONHA!", "sentiment": "undefined"},
{"tweet": "Tenho recebido muitas perguntas sobre primeiros passos na Bolsa de Valores, vou indicar o TC school, que será capitaneado pelo  , e tem material saindo todo dia. ", "sentiment": "undefined"},
{"tweet": "Bolsa de valores com queda de 2% ", "sentiment": "undefined"},
{"tweet": " deveria olhar hoje a situação da bolsa de valores e ver o resultado de conchavos..#SenadoAproveAPrevidencia", "sentiment": "undefined"},
{"tweet": "Rumor | Entrada do Airbnb na Bolsa não será por IPO, diz agência #tecnologia #tech ", "sentiment": "undefined"},
{"tweet": "Rumor | Entrada do Airbnb na Bolsa não será por IPO, diz agência ", "sentiment": "undefined"},
{"tweet": " Como todo bom socialista, quer dividir o dinheiro dos outros, o dele tá bem aplicado na bolsa de valores capitalista. Kkkkkkkkkkk", "sentiment": "undefined"},
{"tweet": "Diz que é pro mercado, mas nunca perdeu dinheiro na bolsa de valores Poser", "sentiment": "undefined"},
{"tweet": "A Bolsa de Valores movimenta cerca de 20 bilhões  de reais por dia.18 bilhões  são  de investidores estrangeiros que buscam ganhar dinheiro em curto prazo.Se eles retirarem o dinheiro devido ao desgoverno, a bolsa vai quebrar.Sem reforma da previdência  o risco é grande.", "sentiment": "undefined"},
{"tweet": "oq é a bolsa de valores se não um grande casino", "sentiment": "undefined"},
{"tweet": "…realizado em Roma, apóia a anexação da cidade de Roma pelo Reino da Itália.  1922  Papa Pio XI faz circular carta orientando o clero a boicotar o Partito Popolare (cristão), que obstaculizava o fascismo de Mussolini.  Inauguração do atual edifício da Bolsa de Valores de…", "sentiment": "undefined"},
{"tweet": "É basicamente a bolsa de valores só q com jogadores de futebol.. vcs compram um gajo, se ele jogar bem ele valoriza e vcs vendem por mais", "sentiment": "undefined"},
{"tweet": "5 Coisas a Fazer Quando a Bolsa de Valores Estiver Em Queda  ", "sentiment": "undefined"},
{"tweet": "Você investe na bolsa de valores? Ou tá pensando em começar? Não deixe de ver quais são as 10 ações em que você deve aplicar seu dinheiro em outubro! E aqui não tem economês, prometo que você vai entender tudinho lá no   ", "sentiment": "undefined"},
{"tweet": "   Parabéns ministro , fico impressionado com a inversão de valores neste país . O Senhor está fazendo um excelente trabalho na educação achei o máximo ter o direito à bolsa só por merecimento.", "sentiment": "undefined"},
{"tweet": "#BDSP  O golpe da máquina de aproximação. Usam a máquina ativada no metrô, ônibus, trem e debitam valores só se aproximando do seu cartão, na carteira, bolsa, etc sem vc perceber... Uma tecnologia q veio pra facilitar, mas já está causando dor de cabeça...", "sentiment": "undefined"},
{"tweet": "Já não satisfeita sem tempo p nada, eu ainda chego em casa e começo a estudar a bolsa de valores e gráficos. Se eu não ficar rica agora eu não fico nunca maissss", "sentiment": "undefined"},
{"tweet": " O negócio do Antagonista é ver o Brasil em crise, quebrando, bolsa de valores oscilando!", "sentiment": "undefined"},
{"tweet": " e aí essa empresa não tem só 1 dono, ela tem vários acionistas que investem diretamente na bolsa de valores e compram partes pequenas dessa empresa, o que faz ela se manter ativa e ainda rende muito pro pessoal que quiser vender a própria parte.", "sentiment": "undefined"},
{"tweet": " Não sou bolsa de valores, mas vou investir hahaha", "sentiment": "undefined"},
{"tweet": "😺✏ — Bolsa de valores ", "sentiment": "undefined"},
{"tweet": "Day Trade Mini Índice - R$2.515 Reais PARTE 3 CONFIRA !Neste vídeo vc vai ver como eu fiz R$2.515 Reais operando day trade no mini índice e mini dólar na bolsa de valores no mercado financeiro ! CLIQUE NO LINK ABAIXO E CONFIRA ! INSCREVA-SE NO CANAL !", "sentiment": "undefined"},
{"tweet": "   Compra esperança de lucro futuro é a definição de bolsa de valores. ;", "sentiment": "undefined"},
{"tweet": "Day Trade Mini Índice - R$2.515 Reais PARTE 1Neste vídeo vc vai ver como eu fiz R$2.515 Reais operando day trade no mini índice e mini dólar na bolsa de valores no mercado financeiro ! CLIQUE E CONFIRA ! INSCREVA-SE NO CANAL !", "sentiment": "undefined"},
{"tweet": "     como ex real, tangivel, temos a Apple, empresa de tecnologia. Esta única empresa vale mais que TODAS as nossas empresas listadas na Bolsa de Valores, inclui ai petrobras e vale. A fabrica da Apple fica na China, industria nao gera tanto emprego, não ganha muito, o mundo é outro.", "sentiment": "undefined"},
{"tweet": "Vo me coloca na bolsa de valores pra ver se valoriza", "sentiment": "undefined"},
{"tweet": " Sobre valores eu não tenho muita idéia, mas eu posso ajudar.Eu preciso de portifólio além de pagar a bolsa da faculdade de Rádio e TV rs.", "sentiment": "undefined"},
{"tweet": " Uma mulher q opera a bolsa de valores e fecha contratos milionários sabe", "sentiment": "undefined"},
{"tweet": "O que acha de aprender a investir na Bolsa de Valores? Curso presencial. Clica aqui e faça sua inscrição ", "sentiment": "undefined"},
{"tweet": "Bolsa de valores, torre visa/Mastercard, banco central... ", "sentiment": "undefined"},
{"tweet": "Para quem não sabe day trade são operações feitas na bolsa de valores atraves de especulação financeira. Tem muita gente nova entrando e sem experiencia acontecem tragedias como a do meu colega. ele teve um prejuizo enorme e nao sabe o que fazer quem puder.", "sentiment": "undefined"},
{"tweet": "Menos de um por cento dos brasileiros investem na bolsa de valores. Você faz parte da minoria ou da maioria?#B3SA #holders #investindoemaposentadoria", "sentiment": "undefined"},
{"tweet": "Bolsa de Valores em Distrito ", "sentiment": "undefined"},
{"tweet": "Eu diria que 90% das pessoas que investem em ações perdem dinheiro, porque têm uma mentalidade errada.Para encarar a bolsa de valores é preciso ter três coisas na cabeça: longo prazo, paciência e aportes constantes.", "sentiment": "undefined"},
{"tweet": "😺✏ — Trabalhar na bolsa de valores (não só do Brasil), mas como eu ainda não conheço nenhuma área da economia direito, ainda nn tenho certeza ", "sentiment": "undefined"},
{"tweet": "No free fire eu sou tipo a bolsa de valores.. toda hr eu fico oscilando entre platina e ouro kkkkk AF", "sentiment": "undefined"},
{"tweet": "igual eu em uma loja um pouco acima da média aq de barra mansa, tava procurando bolsa p dar p minha mãe, eu só perguntei até quanto ia os valores, n determinei em nenhum momento o qnt pagaria, e a garota me olhou da cabeça aos pés e perguntou se eu ia querer a mais barata... ", "sentiment": "undefined"},
{"tweet": "😺✏ — Tem mrm tras a bolsa de valores e o fuzil ", "sentiment": "undefined"},
{"tweet": "E eu em pleno 2019 nunca fui nem em uma excursão pra bolsa de valores com a faculdade.....", "sentiment": "undefined"},
{"tweet": " será q esse investidor quer mexer numas ações na minha bolsa de valores........ (frases que não fazem o menor sentido)", "sentiment": "undefined"},
{"tweet": "Cheguei num ponto da vida que to interessada em bolsa de valores, to adulta mesmo", "sentiment": "undefined"},
{"tweet": "Bacana mesmo foi o vendedor da loja da .Quando perguntei o preço do aparelho ele disse “o preço muda todo dia igual bolsa de valores mas quando for comprar me passa um WhatsApp” e me deu um folheto com o número dele.Folheto que foi pro lixo na mesmíssima hora.", "sentiment": "undefined"},
{"tweet": "Bolsa de valores começa outubro em? Baixa, claro. ", "sentiment": "undefined"},
{"tweet": "As chances de sucesso de um iniciante na Bolsa de Valores, realizando seus investimentos com diversificação e gestão de risco de maneira adequada é totalmente superior às das pessoas que já estão imersas neste… ", "sentiment": "undefined"},
{"tweet": "E o OSCAR vai para a  , que para além de matar, também finge que não mata. Viva os milhões de reais investidos em publicidade e que Deus abençoe a bolsa de valores.", "sentiment": "undefined"},
{"tweet": "Aff eu q lute mais estressada q uma pessoa q trabalha na bolsa de valores", "sentiment": "undefined"},
{"tweet": "queda na bolsa de valores:nesta terça-feira 01/10/19, jezi se encontra no valor comercial de R$ 00,00 segundo o diário de pernambuco", "sentiment": "undefined"},
{"tweet": "pensando sinceramente em investir na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Na minha opinião a bolsa de valores abre em alta amanhã.Se não abrir em alta, abre em baixa, talvez não oscile.  😜", "sentiment": "undefined"},
{"tweet": "  Tu tem que renda mensal... aplica na bolsa de valores?", "sentiment": "undefined"},
{"tweet": "  Vai cobrir bolsa de valores então, menino criado com vó. Não quer pressão trabalha em banco, jogador ganha R$ 500 mil por mês pra andar em campo e não pode ouvir umas verdades na cara?", "sentiment": "undefined"},
{"tweet": "Como Investir na Bolsa de Valores em outubro 2019? As 10 Ações a considerar ", "sentiment": "undefined"},
{"tweet": "💰 As minhas 10 escolhas para comprar ações em outubro 2019 em ---#investirnabolsa #bolsadevalores #ganhardinheiro #investimentos #investirdinheiro ", "sentiment": "undefined"},
{"tweet": "Bené. Sem grana oficial e Golpes na Bolsa de Valores  não dá né.. Dilmanta o elegeu Empresário do século.. ", "sentiment": "undefined"},
{"tweet": " Você pode fazer igual a Betina tmb e investir em bolsa de valores e bla bla bla kkkkkkkk", "sentiment": "undefined"},
{"tweet": "ajustar sua conduta aos princípios que considere mais certos. O ‘‘materialismo’’ da Bolsa de Valores e da contabilidade comercial não proíbe a ninguém viver segundo os padrões do monge Thomás de Kempis, nem morrer por uma causa nobre. O fato de as massas [2259/9611]", "sentiment": "undefined"},
{"tweet": " O fator previdenciário o teto e a idade mínima pode estar entre as cinco maiores maldade do mundo gerou desempregos fechou empresas bancos e até a bolsa de valores do RJ. Essa reforma da Previdência é uma tragédia anunciada é crime contra humanidade pela maldade e das F A?", "sentiment": "undefined"},
{"tweet": "   Falou, falou, falou e não apresentou um dado que melhora a vida do povo brasileiro. Todos esses dados são bons apenas para o mercado financeiro e ñ melhora em nada a vida da maioria esmagadora do país. Quem se importa com bolsa de valores quando o desemprego tá em alta,hipócrita.", "sentiment": "undefined"},
{"tweet": "Investe em mim que na bolsa de valores é furada bb", "sentiment": "undefined"},
{"tweet": "eu achava que bioquímica era confuso mas aí eu comecei a estudar um negócio chamado bolsa de valores e vi que bq é tranquilo", "sentiment": "undefined"},
{"tweet": "Constatamos que a independencia de poderes é unha quimera que non cotiza na bolsa de valores.A sentenza de hoxe fixa o marco legal de todo isto, que fai polas súas ideas no mellor dos casos, dun amplo sector da cidadanía, homes e mulleres en liberdade condicional vixiada.", "sentiment": "undefined"},
{"tweet": "bolsa de valores alta ", "sentiment": "undefined"},
{"tweet": " Eu sou totalmente a favor da dissolução do Congresso e do STF, mas vejam a Bolsa de Valores de Lima: ", "sentiment": "undefined"},
{"tweet": "atuais, esportes e a bolsa de valores.Completamente eu e o Lucas conversando", "sentiment": "undefined"},
{"tweet": "Como comprar ações na Bolsa de Valores? #GenialEnsina  via  #ações #bolsa #B3 #finanças ", "sentiment": "undefined"},
{"tweet": "Melhor coisa é meu pai me ensinado a investir na bolsa de valores kkkkkk", "sentiment": "undefined"},
{"tweet": "   não sou bolsa de valores mas quero investir em vc vamo?", "sentiment": "undefined"},
{"tweet": "  EXPORTAR café do Brasil sempre foi alto,mecanização da colheita nas fazendas:Sul Minas,Morgiana Paulista, ES e Eduardo Magalhães na BA  REDUZIU a contratação de mão de obra. O preço saca de café também CAIU e fácil verificar na bolsa valores da VOLCAFÉ Expotadora Santos SP.", "sentiment": "undefined"},
{"tweet": " Isso!Ela empreendeu, recebeu lucros das suas ações, aplicou na bolsa de valores e foi canonizada pelo uso de fundo de investimentos...... com todo respeito ao senhor, empreendedorismo na mesma frase que caridade, doação e luta pelos pobres soa totalmente, desproporcional...", "sentiment": "undefined"},
{"tweet": "querida, minha bolsa de valores estourou!", "sentiment": "undefined"},
{"tweet": "Acordei com o barulho da bolsa de valores hoje", "sentiment": "undefined"},
{"tweet": "Gata, você não é bolsa de valores, mas te valorizo", "sentiment": "undefined"},
{"tweet": "nesse dia dizem que a bolsa de valores da espanha caiu drasticamente, chegou a ser comparado com o crack da bolsa de nova iorque em 1929. isso tudo pq o cabelo desidratou. ", "sentiment": "undefined"},
{"tweet": "Grupo  protesta agora em frente à Bolsa de Valores de Londres. Dezenas de policiais foram deslocados. Ativistas cristãos e judeus se unem ao grupo. ", "sentiment": "undefined"},
{"tweet": "Os 6 Melhores Livros Para Operadores Iniciantes na Bolsa de Valores -  ", "sentiment": "undefined"},
{"tweet": "Que tal uma imersão de um fim de semana aprendendo a investir em Renda fixa e renda variável *bolsa de valores para leigos)?.Ano passado foi só renda fixa agora vou aumentar a pegada e vai ter especialista da XP… ", "sentiment": "undefined"},
{"tweet": "a bolsa de valores tá do jeito que nós gosta", "sentiment": "undefined"},
{"tweet": "Bolsa de valores em Macau é um projecto em estudo, Autoridade Monetária: O estabelecimento… ", "sentiment": "undefined"},
{"tweet": "Bolsa de valores em Macau é um projecto em estudo  ", "sentiment": "undefined"},
{"tweet": "2:30 da manhã e eu escolhendo qual vai ser a minha primeiríssima ação na bolsa de valores que eu vou comprar amanhã cedo pq agora não dá #lobadewallstreet", "sentiment": "undefined"},
{"tweet": "eu não sou bolsa de valores mas pode investir em mim", "sentiment": "undefined"},
{"tweet": "os gerentes da bolsa de valores na crise de 1929 ", "sentiment": "undefined"},
{"tweet": "eu mandei uma foto p um carinha de uma página, a gente conversou sobre política e bolsa de valores", "sentiment": "undefined"},
{"tweet": "Iria ganhar tanta grana que eu iria movimentar a bolsa de valores. ", "sentiment": "undefined"},
{"tweet": "Outra coisa que eu queria falar antes de dormir: quando você não tiver certeza de algo, não fale. Evite passar vergonha... se vc quer discutir sobre política, bolsa de valores, religião, sei lá o q! Saiba o que está falando... por favorzinho", "sentiment": "undefined"},
{"tweet": " depende do q amg, investimento na bolsa de valores, foder, ter pintado o cabelo", "sentiment": "undefined"},
{"tweet": "A saída de investimento de estrangeiros na B3, a bolsa de valores de São Paulo, se aproxima do recorde da série histórica, iniciada em 1996, para os primeiros oito meses do ano.E os neoliberais continuam esperando a mágica acontecer. Spoiler: NÃO VAI! ", "sentiment": "undefined"},
{"tweet": "Pessoas lindas Vcs se lembram das Vovós da Bolsa de Valores, que tal um grupo formado de pessoas q entenda formar uma carteira de  investimentos e começarmos a comprar Globo FSP ABRIL e por ai afora....", "sentiment": "undefined"},
{"tweet": "  bolsa de valores", "sentiment": "undefined"},
{"tweet": "  Alguns mercados financeiros dos EUA estarão abertos, e outros fechados, na segunda-feira, 14 de outubro, em comemoração ao feriado federal do Dia de Colombo.A Bolsa de Valores de Nova York e a NASDAQ estarão abertas regularmente.", "sentiment": "undefined"},
{"tweet": " É Samuel Venâncio sua batata tá assando, vai pra bolsa de valores operar vendido", "sentiment": "undefined"},
{"tweet": " excelente escolha só pegar o papelão no deposito aqui perto de casa, NAO ESQUECE DE COLOCAR GRAXA PRA DESCER QUE NEM A BOLSA DE VALORES EM 29", "sentiment": "undefined"},
{"tweet": "Rede de joalherias abre capital na Bolsa de Valores de São Paulo ", "sentiment": "undefined"},
{"tweet": "eu uso essa frase pra convencer meus amigos a irem em festinha comigo pelo amor de deus que bolsa de valores o que garoto ", "sentiment": "undefined"},
{"tweet": " dependendo da bolsa de valores, e do meu humor", "sentiment": "undefined"},
{"tweet": " isso é aquele cara que sempre aparece nos anúncios do YouTube falando de investimento na bolsa de valores?", "sentiment": "undefined"},
{"tweet": " A minha saudade é a bolsa de valores em 30 mil pontos.", "sentiment": "undefined"},
{"tweet": "grupo Sol estavam falando do lua, decidiram parar de falar e a ***** sugeriu falar da bolsa de valores hahahhahahaha", "sentiment": "undefined"},
{"tweet": "Aprenda a operar na Bolsa de Valores, do zero absoluto ao avançado. Vídeo aulas didáticas, material de apoio, suporte exclusivo, aulas ao vivo todos os dias e acesso vitalício por R$190,00. Faça sua matrícula agora mesmo.", "sentiment": "undefined"},
{"tweet": "o neopets falhou comigo agora parece que eu pesquisei no google portfolio como se eu me preocupasse de alguma maneira com minha carreira quando na verdade só quero acessar minha bolsa de valores", "sentiment": "undefined"},
{"tweet": "A gente ta próxima da nova quebra da bolsa de valores americana, e ainda estamos na mão do Bolsonaro o cara que não sabe nem o Dress Code que o cargo pede. ESTAMO NA MERDA", "sentiment": "undefined"},
{"tweet": " Sim, me interesso por causa de um joguinho que usa uma bolsa de valores", "sentiment": "undefined"},
{"tweet": "    Ver Netflix de meia com uma dose de green enquanto no Mackbook acompanha a bolsa de valores na Ásia pra ganhar mais dinheiro ainda no Domingo.", "sentiment": "undefined"},
{"tweet": "Já faz 4 horas que jogadores de fortnite conseguiram iniciar suas partidas, diante disso o caos foi instaurado Os players já começaram a morrer,a matar seus pais, jogadores estão chorando, eles já não aguentam mais.Empresas estão falindo, a bolsa de valores chegou a 0", "sentiment": "undefined"},
{"tweet": "Já faz 4 horas que jogadores de fortnite conseguiram iniciar suas partidas, diante disso o caos foi instaurado.Os players já começaram a morrer,a matar seus pais, jogadores estão chorando, eles já não aguentam mais.Empresas estão falindo, a bolsa de valores chegou a 0. +", "sentiment": "undefined"},
{"tweet": "  Se trata de um governo com 200 milhões de pessoas e uma Bolsa de Valores com movimetação diária de 6 bilhões e PIB 2 tri...cada vez que este infeliz desestrutura com suas falas a B3 e os investidores recuam por falta de instabilidade no governo, simples assim.", "sentiment": "undefined"},
{"tweet": "Eu e meu tio conversando sobre bolsa de valores (IBOVESPA) e os impactos que os Estados Unidos tem  aqui  foi o auge do meu dia", "sentiment": "undefined"},
{"tweet": " É tipo fique milionária investindo peido na bolsa de valores antes dos 30...BIZARRO", "sentiment": "undefined"},
{"tweet": "Você se interessa por temas como organização financeira, investimentos, operações de #daytrade na Bolsa de Valores?Participe do canal “MULHER NA BOLSA” no Telegram!Notícias quentinhas e muito conteúdo pra dividir com vocês!Vamos juntos? ", "sentiment": "undefined"},
{"tweet": " Cuidado com a malícia do blá-blá-blá  incentivando você a cair na armadilha da Bolsa de Valores! Não invista na Bolsa de Valores! Não caia na armadilha ", "sentiment": "undefined"},
{"tweet": "yt vc quer que eu invista meus inexistentes dinheiros na bolsa de valores e monte meu negocio com um total de 0 money? é isso mesmo? de verdade?!! Por que só tem essa explicação para esse tanto de propaganda chata do caralho que aparece para mim toda a hora, pqp, já deu!", "sentiment": "undefined"},
{"tweet": "Veja Como Investir na Bolsa de Valores e conheça o investimento com maior potencial de GANHO financeiro. Saiba o que é, como funciona e onde investir o dinheiro.#RendaVariavel #BolsadeValores #Investimentos #TheCapitalAdvisor", "sentiment": "undefined"},
{"tweet": "Você pode ter o melhor método, mas se não tiver disciplina e paciência para que as coisas estejam exatamente alinhada com aquilo que busca esquece e vai fazer outra coisa.Bolsa de Valores não é para jogadores e sim para estrategistas.", "sentiment": "undefined"},
{"tweet": "L de Laranjal do PSL e LadroagemG de Globo e GloboNewsB de Bolsa de Valores, Bahrein, Bolívia e BolsonaroT de Trairagem, Traição, Tranqueira e TrumpQueiroz?Incluso? ", "sentiment": "undefined"},
{"tweet": " Mudar, muda... mas pode ser pra pior. Cinquenta por cento de chances. Tipo Bolsa de Valores: convém arriscar agora? Ou em dezembro?", "sentiment": "undefined"},
{"tweet": "Vale a pena descumprir a lei se você segue subindo na bolsa de valores? ", "sentiment": "undefined"},
{"tweet": " Sim Gii, ele tava numa festa de famosos e ela estava lá. (Ele mexe com bolsa de valores e tem muita grana por isso, empresário e tal). Eles ficaram já. Mas ele disse que foi só naquela festa mesmo. kkkkkkkkk", "sentiment": "undefined"},
{"tweet": "Apostem na bolsa de valores é dinheiro fácil 1000€ que conseguem tirar por dia", "sentiment": "undefined"},
{"tweet": " Kkkk minha gente isso está parecendo bolsa de valores. Quero após a fazenda. Entendedores entenderão", "sentiment": "undefined"},
{"tweet": "Essa informação aqui do link me lembra a polêmica da Bettina-Empiricus. “Ah, mas agora tem muito mais gente pesquisando sobre bolsa de valores”. É válido que aumente o interesse baseado em desinformação?!Esse número aqui envolve boa parte de treta, apesar de ter informação. ", "sentiment": "undefined"},
{"tweet": "Beneficiários do Bolsa Família vai ter de devolver valores recebidos ind...  via ", "sentiment": "undefined"},
{"tweet": "   Mas isso foi na época em que a bolsa de valores quebrou", "sentiment": "undefined"},
{"tweet": "   bolsa de valores", "sentiment": "undefined"},
{"tweet": "Queria comprar ações da bolsa de valores, mas não posso pq preciso comprar ações de uma farmácia", "sentiment": "undefined"},
{"tweet": "Qual é o seu sentimento sobre a bolsa de valores para próxima semana?", "sentiment": "undefined"},
{"tweet": " Porque o trabalho direto com bolsa de valores, infelizmente é o capitalismo no seu pior lado.", "sentiment": "undefined"},
{"tweet": "Eu com 37 anos, 2 filhos (se minha esposa quiser), 6 cachorros, investimentos na minha bolsa de valores, podando meu coqueiro gigante na florida, não vou superar essa foto da maisa, já salvei até na pasta pra colocar no pendrive SOFRUH ", "sentiment": "undefined"},
{"tweet": "  OIBR3 é a melhor oportunidade da bolsa de valores. Oportunidade de uma vida, vida essa que é tão curta e devemos aproveitar as oportunidades que aparecem. Vejo muitas pessoas comentarem sem estudar a empresa, aí fica difícil.", "sentiment": "undefined"},
{"tweet": "  krai bolsa de valores é pros brabo", "sentiment": "undefined"},
{"tweet": "Atenção estudantes! ✍ Último dia para realizar sua inscrição no  para o processo seletivo das vagas de estágio no Governo do Estado de São Paulo. Os valores de bolsa-auxílio das oportunidades variam de R$ 300 a R$ 1.800,89. Confira ➡  ", "sentiment": "undefined"},
{"tweet": " Saudades da bolsa de valores em 40 mil pontos. Hj está em mais 100 mil...", "sentiment": "undefined"},
{"tweet": "Acordar e olhar a bolsa de valores pra saber se o mercado já abriu é um caminho sem volta 😬", "sentiment": "undefined"},
{"tweet": " Único problema desse post da IstoÉ:O estagiário de jornalismo não entendeu q o novo Fórum de finanças (e a Bolsa de valores) não trata apenas de Bancos,, muiiito pelo contrário!  Aliás, a ideia é sair da mesmice, q sempre beneficiaram os grandes grupos .....bancários.", "sentiment": "undefined"},
{"tweet": " Na verdade nao importa muito o valor exato. O tenis é nike mas modelado pelo fashionista abloh white, e portanto tem status de obra de arte. Ou seja o valor é especulativo e existe ate bolsa de valores para esses tipos de tenis.", "sentiment": "undefined"},
{"tweet": "SE BOLSA DE VALORES COMESSAR A REGULAMENTAR O MERCADO BRASILEIRO, AGENTES RAMANIS ESPECULATIVOS INFILTRADOS NO BRASIL, FINDA.", "sentiment": "undefined"},
{"tweet": "SE O POVO ANALISAR DIREITINHO, A IDÉIA GUEDES É CONSTRUIR UM BRASIL COM A MAQUINA PÚBLICA SUSTENTÁVEL COM AS AÇÕES DAS MULTI ,VIVER DA BOLSA DE VALORES,E O POVO SE QUISER VAI VENDER PAÇOCA NOS PONTOS DE ÔNIBUS NO INVERNO E NO VERÃO,VENDER PICOLÉ ", "sentiment": "undefined"},
{"tweet": "Trabalhar mais 3 meses, juntar mais de 10mil, gastar o ano todo, ouvir td mundo falar q eu ganho dos meus pais. Bolsa de valores vai quebrar cmg esse ano, vou comprar um carro fds anota ai", "sentiment": "undefined"},
{"tweet": "   24 de Outubro de 1929? Nova York? Quinta-feira negra? Crash da Bolsa de valores?", "sentiment": "undefined"},
{"tweet": " Isso significa a quebra da bolsa de valores de NY. coisa boa n é.", "sentiment": "undefined"},
{"tweet": "      Exatamente... imagina como o mundo já vê isso... nossa moeda ia perde valor no msm dia... a bolsa de valores vixi... dólar então ia chega no céu kkkk aí msm q iam querer invadir o Brasil!  Essa luta tem q sério povo e não de  uma pessoa pra ser taxada de ditador!", "sentiment": "undefined"},
{"tweet": "É com muito pesar que anuncio o fim da minha relação de parceria com o youtuber O Primo Rico e por consequência o fim da minha carreira como investidor na bolsa de valores. Com uma grande dor no coração, acabo de cancelar minha inscrição no canal do referido WebInfluencer.", "sentiment": "undefined"},
{"tweet": "retorno financeiro mais rápido q investir na bolsa de valores ", "sentiment": "undefined"},
{"tweet": "um fugiu, a outra quer se matar, eu vou investir na que sobrou krl hein mãe difude filho pra ti eh igual bolsa de valores", "sentiment": "undefined"},
{"tweet": "já tentei me interessar em economia bolsa de valores etc mas é chato dms", "sentiment": "undefined"},
{"tweet": "Saber que o coringa ficou daquele jeito durante a queda da bolsa de valores de nova iorque é perturbador", "sentiment": "undefined"},
{"tweet": " Nossa ! Que interessante ! Segunda feira a bolsa de valores dispara !", "sentiment": "undefined"},
{"tweet": "E me deixa besta, pq um colégio como esse q te oferece desconto de bolsa como se agora vc estivesse tendo uma puta oportunidade Só q mesmo com desconto os valores ainda são enormesTipo imagina quem não tem esse abatimento no valor +", "sentiment": "undefined"},
{"tweet": "  Existe bolsa de valores de modelos. Nenhum sai da loja por esses preços. São alcançados em sites de leilão. É bem mais complexo, e quem ganha é quem compra por 300 dólares e revende por mais de mil. Tem fila de espera.", "sentiment": "undefined"},
{"tweet": "Contar com Botafogo é tipo apostar na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Nova York é a cidade mais populosa dos Estados Unidos.Big Apple é o apelido carinhoso de Nova York.A Bolsa de Valores de Nova York é a maior bolsa do mundo.", "sentiment": "undefined"},
{"tweet": "Segundo a bolsa de valores, ultimamente não tô valendo nada 😂🤦‍♀️", "sentiment": "undefined"},
{"tweet": "    Invisto na bolsa de valores e fiz um bom aporte na Helbor ... Números melhorando na construção civil como um todo . Já que vc é engenheira civil precisa começar a entender este mundo de investimento na construção civil . Segue a dica.", "sentiment": "undefined"},
{"tweet": "         Vc não sabe nada de economia, não é?Vamos lá, aula grátis pra voces! Quanto mais vc reduz taxa base de juros, vc está incentivando o consumo e reduzindo atrativos de investidores. É uma balança! leia notícias sobre bolsa de valores e veja a saída de recursos nos últimos meses!", "sentiment": "undefined"},
{"tweet": "neném, vc não é bolsa de valores mas eu te valorizo", "sentiment": "undefined"},
{"tweet": " Isso é no prédio da antiga bolsa de valores daqui: tava aberta, eu entrei e comecei a admirar com um amigo. Um cara nos convidou a nos retirar. Lindo por dentro o prédio.", "sentiment": "undefined"},
{"tweet": "Sabia que viver da bolsa de valores pode ser uma m*rda? Pois é...Descubra aqui o lado ruim de realizar esse sonho popular de tantos traders por aí... ", "sentiment": "undefined"},
{"tweet": " Na vdd a alice sustenta tds eles pq ela preve o duturo das acoes da bolsa de valores, e ai eles investem", "sentiment": "undefined"},
{"tweet": "Minha resposta a Atualmente, quais investimentos menos arriscados, em relação á bolsa de valores, ações, bitcoin e etc.? ", "sentiment": "undefined"},
{"tweet": "Minha resposta a Atualmente, quais investimentos menos arriscados, em relação á bolsa de valores, ações, bitcoin e etc.? ", "sentiment": "undefined"},
{"tweet": "Costumo dizer que sou um Caco Antibes do avesso: eu tenho horror a pobre (de direita). Esses que acreditam que se investirem na bolsa de valores ficarão ricos, que acreditam que se investirem na bolsa ou que se tiverem a informação privilegiada, ficarão ricos.", "sentiment": "undefined"},
{"tweet": " amg agora eu pensei aquiserá se eles tomam um cafezinho da tarde discutindo sobre política e bolsa de valores? puuuuts", "sentiment": "undefined"},
{"tweet": "    Não são esses os dados oficiais, esse vc leu em blogs vai saber parrocinados por quem...Os juros são os mais baixos da historia, inflação controlada, desemprego caindo, bolsa de valores batendo records, corrupção soh na esquerda, violência caindo, esta tudo nos jornais...", "sentiment": "undefined"},
{"tweet": "As ações do Seokjin acabam de disparar na bolsa de valores dps desse vídeo ", "sentiment": "undefined"},
{"tweet": "  Grande jogada... editor do Olavo ligado a Filipe Martins,  e família Bolsonaro Bolsonaro ganha estamos no governo, mas o risco na bolsa de valores é alto....se lascaram!!!", "sentiment": "undefined"},
{"tweet": "   Mas é claro isso; quanto mais informações melhor colaboração pra carteira de ações e etc da bolsa valores", "sentiment": "undefined"},
{"tweet": "cansei de estudar sobre bolsa de valores", "sentiment": "undefined"},
{"tweet": " Nossa e o time se encontra na bolsa de valores dos EUA...", "sentiment": "undefined"},
{"tweet": "EI, O MERCADO DA BOLSA DE VALORES, AINDA ESTOU ESTUDANDO, VIU!!!", "sentiment": "undefined"},
{"tweet": " O cultura tem que ser auto-financiar. É assim no mundo civilizado.Seja através de um mecenas (com dinheiro próprio) ou da bolsa de valores.Se não qualidade, está fora. Assim como jornalistas, escritores, pintores e cantores.", "sentiment": "undefined"},
{"tweet": "#SabadoLigaDaJustiçaSDV #SabadoNaLuxSDV Gata, você é tão gostosa que até minhas ações na bolsa de valores sobem quando vêem você, SUA LINDA!", "sentiment": "undefined"},
{"tweet": " Só bolsa de valores", "sentiment": "undefined"},
{"tweet": "Bolsa de valores......últimos anos:Governo PT, Temmer e Bolsonaro.....tirem suas conclusões..... ", "sentiment": "undefined"},
{"tweet": " Acredito que o mercado seja eficiente quanto maior o tamanho da bolsa de valores do país. Os ETFs teriam que ter varias opções também. Deve ser muito mais difícil bater o S&amp;P do que o IBOV.", "sentiment": "undefined"},
{"tweet": "Pra agradar a luiza: vocês viram a variação da bolsa de valores hoje? Interessante...", "sentiment": "undefined"},
{"tweet": "Na prática, torna o Bolsa Família uma despesa obrigatória, impedindo que seus valores sejam reduzidos pela inflação.Como política de Estado, o programa estará livre da exploração eleitoreira e pronto para cumprir com mais eficácia sua missão de proteger os que mais precisam.", "sentiment": "undefined"},
{"tweet": "eu odeio empresarial por estar me obrigando a estudar bolsa de valores QUE COISA CHATA DA PORRA", "sentiment": "undefined"},
{"tweet": "Receba diariamente o radar do mercado da Suno e comece o dia sabendo dos principais acontecimentos da bolsa de valores!", "sentiment": "undefined"},
{"tweet": "oia se eu soubesse investir em bolsa de valores eu investiria em, o negócio é voar na vida", "sentiment": "undefined"},
{"tweet": " Carlos só tem um ponto importante. Os demais querem derrubar o seu pai agora o antagonista quer ganhar dinheiro na bolsa de valores especulando no mercado financeiro. Veja quem é o dono do antagonista, a tal da Empiricus. Isso aí é crime e me lembra o Naji Narras.", "sentiment": "undefined"},
{"tweet": "    A bolsa de valores está dizendo outra coisa, blogueiro.", "sentiment": "undefined"},
{"tweet": "COMO INVESTIR EM AÇÕES NA BOLSA DE VALORES ", "sentiment": "undefined"},
{"tweet": "■ LICITAÇÕES via LEILÃO (bolsa de valores) ao vivo e a cores Eliminaria os envelopes ■ Preços de referência mundial para obras e serviços ■ ABERTURA DE EMPRESAS MEDIANTE IRPF; no Brasil é muito fácil usar o dinheiro produto de desvios Estes conceitos precisam de voz", "sentiment": "undefined"},
{"tweet": "  📢 Atenção para como a companhia aérea GOL trata os clientes dela:  #TôNemAí para vocês!Consumidor Brasileiro, #NãoVoeGol e também não compre ações GOLL4 negociadas na Bolsa de Valores.", "sentiment": "undefined"},
{"tweet": "Se ele souber o que eu consigo fazer na bolsa de valores então, vish ", "sentiment": "undefined"},
{"tweet": "   “A cena da cripto moeda” ele nem toca em cryptos. Não confundam crypto trading, forex, bolsa de valores, opções binarias.É o mesmo que dizerem que uma laranja, uma maçã uma pera e uma banana são a mm merda. Ambas são frutas mas nao sao o mesmo ;)", "sentiment": "undefined"},
{"tweet": "Stora de geografia: O que é a bolsa de valores?Paulo: É aquele saco onde se metia os telemóveis antes de educação física", "sentiment": "undefined"},
{"tweet": "     Não vejo o governo sendo merda. Acordo histórico entre Brasil e UE após décadas. Reforma da previdência que economizará bilhões de reais e pacote anticrime tramitando no congresso. Redução de impostos em produtos hospitalares, recorde de pontos na bolsa de valores desde 2009.", "sentiment": "undefined"},
{"tweet": "Bovespa fecha a 103.831 pontos  sobre negociação entre EUA e China. O princ indicador da bolsa de valores de SP, a B3, fechou em alta hj, alinhada ao viés externo positivo, após Trump, afirmar q as conversas entre EUA e  China caminharam muito bem. ", "sentiment": "undefined"},
{"tweet": "  Deveriam baixar esse imposto absurdo de daytrade 20% e atrair mais investidores a bolsa de valores", "sentiment": "undefined"},
{"tweet": "1. Bolsa de valores ", "sentiment": "undefined"},
{"tweet": "A bolsa de valores vulgo minha conta ", "sentiment": "undefined"},
{"tweet": "  Tem alguma coisa a ver com zonas diferentes de tempo dentro do brasil dificultam alguma coisa da bolsa de valores e da economia e bla bla (meu namorado me explicou porém me distraí no meio) 😂😂😂", "sentiment": "undefined"},
{"tweet": "Assistam vídeos do Primo Rico, esse cara entende muito sobre como investir na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Bolsa de valores o caralho enfia no cu", "sentiment": "undefined"},
{"tweet": "*HOJE SEXTA VÉSPERA DE FERIADO  23H NOITE TRANSEX* *🎂B- DAY NICOLLY RISCADO EM NOVO LOCAL PROVISÓRIO NO CLUB MIX BAR NA RUA DO MERCADO 25 PRAÇA XV EM FRENTE AO PRÉDIO DA BOLSA DE VALORES  )🎂**🍹🥃01 HORA DE VODKA… ", "sentiment": "undefined"},
{"tweet": "paguei 250 conto na faquinha de cs e hoje vale 730 alguem q fez um curso online de bolsa de valores pode me dizer qual a melhor hora pra vender?", "sentiment": "undefined"},
{"tweet": " E...2 esses, AntaAgoniza = Empiricus,  só servem meXmo é pra esse papel, espalhar fantasias, a troco de movimentar as informações através de $$$ (bolsa de valores)", "sentiment": "undefined"},
{"tweet": " manda no pv, minha bolsa de valores", "sentiment": "undefined"},
{"tweet": "Pensa em investir na Bolsa de Valores e tem receio por não conhecer muito sobre o assunto? Este e-book foi feito para você!👉  ", "sentiment": "undefined"},
{"tweet": " Não é fácil, primeiro você tem que gostar de empreender, as motivações erradas te levarão a frustração, eu tive um único emprego na vida meu primeiro na Bolsa de Valores de São Paulo. Eu não tinha muitas opções, nasci pobre, empreendi a vida inteira, uma hora deu certo.", "sentiment": "undefined"},
{"tweet": " Quando Napoleão perdeu a batalha de Waterloo, Rotschild que tinha a maior rede de espionagem da Europa espalhou a noticia em Londres que Napoleão havia vencido a guerra, vendendo suas ações na bolsa de valores e sendo acompanhado por todos.", "sentiment": "undefined"},
{"tweet": "Gente seis viram o caso da soja nos EUA, coitado dos cara, mas agora a soja subiu 1% na bolsa de valores e a demanda maior é a China, ou seja, quanto menos produto e uma demanda enorme, mas ela vai aumenta. Essa é a lei da oferta e procura, Jesus economia nunca fez tanto sentido", "sentiment": "undefined"},
{"tweet": "O QUE É A BOLSA DE VALORES #B3 E COMO ELA FUNCIONA? Primeiros passos para o INVESTIDOR INICIANTE  ", "sentiment": "undefined"},
{"tweet": "meu Deus eu amo a bolsa de valoresganhei 65 reais essa semana sem fazer porra nenhuma obrigado bolsa de valores", "sentiment": "undefined"},
{"tweet": "SPOTTED: Você não é bolsa de valores, mas eu gostaria de te dar uma valorizada- Para Lorenzo Almeida, AGNU 2050", "sentiment": "undefined"},
{"tweet": "A Bolsa de Valores de São Paulo opera em forte alta, de 1,9%, acima dos 103 mil pontos. Neste momento, o dólar comercial cai 0,6% e é cotado a R$ 4,09. Nas casas de câmbio, o dólar turismo é vendido a R$ 4,26.", "sentiment": "undefined"},
{"tweet": "Resumo quinta temporada de Peaky Blinders:**SEM SPOILERS**Bem, pra mim foi a melhor temporada, teve vários contextos históricos (desde de a quebra da bolsa de valores até o começo do fascismo na Inglaterra).Outro ponto positivo foi a trilha sonora.", "sentiment": "undefined"},
{"tweet": " né, ta mega disputada, mas isso é quase como ter opçoes na bolsa de valores hauehuaehau", "sentiment": "undefined"},
{"tweet": "Mais de 100 famílias paraibanas terão que ressarcir valores recebidos indevidamente do Bolsa Família ", "sentiment": "undefined"},
{"tweet": "Meu pai me ensinando a mexer na bolsa de valores, cada subida do gráfico é um mini infarto minha gente", "sentiment": "undefined"},
{"tweet": "incrível como toda vez q termino de assistir o lobo de wall street meu nível de testosterona triplica e de repente me vejo com uma vontade louca de sla vender o carro e apostar na bolsa de valores casar com uma sueca encher o cu de cocaína fazer orgia abrir uma poupança na suíça", "sentiment": "undefined"},
{"tweet": "Criamos esse eBook, onde te explicamos os principais passos e cuidados na hora de se analisar uma ação para investir na Bolsa de Valores!", "sentiment": "undefined"},
{"tweet": " a bolsa de valores quebrou no final de outubro de 1929, td ainda pode acontecer", "sentiment": "undefined"},
{"tweet": "Qual a cotação na bolsa de valores pelo preço de ser alfabetizado?", "sentiment": "undefined"},
{"tweet": "Tem uma que imita uma cachorra falandoTem um casal que se comunica miandoTem um que não tem filtro e fala as coisa na cara sem perceber Tem um idoso que passa o dia vendo óperaTem a galera do estresse que briga e reata do nada Tem o cara da bolsa de valoresE tem eu", "sentiment": "undefined"},
{"tweet": "A lógica das Ações e da Bolsa de Valores  via ", "sentiment": "undefined"},
{"tweet": "O investimento em ETF é uma ótima forma para entrar na Bolsa de Valores, pois com pouco tempo é possível fazer boas escolhas, devido a própria natureza do ETF.#investimentos #investir #bolsadevalores #etf #rendavariavel #viverderenda", "sentiment": "undefined"},
{"tweet": "       O Allan tem alcance, pratica o jornalismo honesto e verdadeiro, além de manter-se com seus investimentos próprios e dos assinantes. Diferentemente de medíocres como os três patetas do Antagonista que dependem de fofocas para especular seus número$ na bolsa de valores.", "sentiment": "undefined"},
{"tweet": "Ultimamente tô mais desvalorizado que a bolsa de valores", "sentiment": "undefined"},
{"tweet": "Bolsa de valores subindo e me dando um bom dinheiro, aiii droga sextouuuuu", "sentiment": "undefined"},
{"tweet": "jA Vi qUe tU n~ pOdE oPeRaR nA bOlSa dE vAlOrEs, pErDeU nO bAnCo iMoBiLhArIo", "sentiment": "undefined"},
{"tweet": " Não é à toa q o segmento de mercado de luxo está aquecido e tem perspectivas de alta. A Vivara por exemplo abriu capital na bolsa de valores . Pq será?", "sentiment": "undefined"},
{"tweet": "  Sim, se a bolsa não estivesse em 105 000, O dólar estaria na casa dos 5 pros 6 reais. Bolsa de valores não serve apenas para viagens ao exterior, mede a confiança de países do exterior em fazer acordos econômicos com o nosso país.", "sentiment": "undefined"},
{"tweet": "Bolsa de valores, renda fixa e bitcoin. Você sabe quais são as semelhanças e diferenças entre eles?No nosso post explicamos um pouco sobre esses tipos de investimentos ", "sentiment": "undefined"},
{"tweet": "Bolsa de Valores: empresas brasileiras levantam o maior volume de recursos desde 2010 ", "sentiment": "undefined"},
{"tweet": "   acho que comparo mais a investir na bolsa de valores do que propriamente coisas como herbalife. seja como for é um sistema de negócio que dependes não só de ti mesmo para ter profit e eu estou mais virado para ganhos salariais com menos risco de perder ou não ganhar dinheiro", "sentiment": "undefined"},
{"tweet": "   Melhora econômica? deve achar que a inflação está baixa por competência do governo e não pq n ha consumo e, juros Baixos sim, mais aumentos nos juros dos cartões e empréstimos pq será tia?Bolsa de valores nos dez dias perdeu 8bi em investimentos estrangeiros pq? Então tá ai", "sentiment": "undefined"},
{"tweet": " Bolsa de valores", "sentiment": "undefined"},
{"tweet": " Bolsa de valores, Bitcoins... O risco eh grande mas vai q", "sentiment": "undefined"},
{"tweet": "Num dia vc é jovem querendo andar de moto, no outro vc estuda bolsa de valores e fica fascinado", "sentiment": "undefined"},
{"tweet": "Hj o Romes tava FALANDO sobre gráficos da bolsa de valores e do nada aparece esses patrocinados no ig. Alguém duvida que nos escutam 24h por dia? 😹 ", "sentiment": "undefined"},
{"tweet": "  O  poderia aumentar o limite para vendas de ativos mensais na bolsa de valores sem IR", "sentiment": "undefined"},
{"tweet": "BOLSA FAMÍLIA: MAIS DE CINCO MIL PESSOAS SÃO CONVOCADAS PARA DEVOLVER VALORES RECEBIDOS INDEVIDAMENTE - ", "sentiment": "undefined"},
{"tweet": "Começando investir na bolsa de valores bora porra", "sentiment": "undefined"},
{"tweet": "  A política não afeta a Bolsa de Valores?", "sentiment": "undefined"},
{"tweet": "tem gente que acha que a gente é a bolsa de valoressó valoriza quando perde", "sentiment": "undefined"},
{"tweet": "  Muito complexo sim. Veja: do que sabemos eike Batista e joesley manipularam o mercado , enganaram investidores para lucrarem não bolsa de valores... quantos investidores perderam nessa manobra? Percebe ? Tudo que leva à corrupção traz prejuízos , cria ambiente inseguro ...", "sentiment": "undefined"},
{"tweet": "iphone ou botar mais dinheiro na bolsa de valores eis a dúvida", "sentiment": "undefined"},
{"tweet": "Pessoas que querem fazer curso de bolsa de valores, olhem esta página antes de fazer qualquer curso! ", "sentiment": "undefined"},
{"tweet": "Diazinho muito bom hoje na Bolsa de Valores, que experiência!!!!", "sentiment": "undefined"},
{"tweet": "O Vendendor de curso de bolsa de valores grava um vídeo de replay de mercado onde ele já sabe os pontos em que o preço foi e grava como se fosse ao vivo, faz lá 10 mil em 2 minutos e fala que isso é fácil e basta comprar o curso dele pra fazer igual", "sentiment": "undefined"},
{"tweet": "Qual seu fetiche mais maluco?O meu é discutir a bolsa de valores durante o ato.", "sentiment": "undefined"},
{"tweet": "Esse governo  tá foda mesmo, fazendo os brasileiros acordarem e já sabemos o que é ONU, OMC, OCDE, MERCOSUL, OTAM, TAXA SELIC, JUROS SIMPLES, JUROS COMPOSTO, BOLSA DE VALORES SOCIALISMO,  COMUNISMO, LULA TÁ PRESO BABACA, IMPRENSA MENTE, O QUE É POSSE O QUE É PORTE.", "sentiment": "undefined"},
{"tweet": "- Bolsa de valores é cassino!Eu: ", "sentiment": "undefined"},
{"tweet": "Vou falar uma coisa pro  ces...Caso o Galo na veia caia igual  a bolsa  de valores, o Sette Camara e seus conselheiros  lamentarao  tarde demais. #Galo", "sentiment": "undefined"},
{"tweet": "Já estava juntando dinheiro a um tempo atrás pra isso , mas depois da situação de hoje... mês que vem vou investir um dinheiro maneiro na bolsa de valores !!", "sentiment": "undefined"},
{"tweet": "Confira: O Risco Brasil e a Bolsa de Valores  #acoes", "sentiment": "undefined"},
{"tweet": "Gírias e Jargões da Bolsa de Valores! Parte 02! | Ganhando a Vida Adoidado! ", "sentiment": "undefined"},
{"tweet": " Na bolsa de valores", "sentiment": "undefined"},
{"tweet": "     Mengão desde os primórdios sendo participativo na bolsa de valores!", "sentiment": "undefined"},
{"tweet": "  Aí eu pergunto, a fuga de dólares na bolsa de valores teve algo a ver?", "sentiment": "undefined"},
{"tweet": "#JornalDaRecord falando novamente de bolsa de valores. Isso é bom, educa. Enquanto isso o JN vai de lacração mesmo.", "sentiment": "undefined"},
{"tweet": "FII Pátria Edifícios anuncia compra de conjunto comercialO valor de R$ 12.280.253,00 foi integralmente pago nessa data.", "sentiment": "undefined"},
{"tweet": " Minha dignidade ou  a bolsa de valores", "sentiment": "undefined"},
{"tweet": "Achei um jogo sobre bolsa de valores, podem comprar pra mim", "sentiment": "undefined"},
{"tweet": "  A bolsa de valores batendo cada vez mais recordes e o cara vindo com esse papinho de socialista...", "sentiment": "undefined"},
{"tweet": "Vcs têm que aprender que as narrativas do esquema / só servem aos próprios interesses especulativos na Bolsa de Valores. ", "sentiment": "undefined"},
{"tweet": "→ Ibovespa encerra em alta:O #Ibovespa fechou nesta quinta-feira (10/10) em alta impulsionado pela negociação entre EUA e China por um possível acordo cambial.O principal índice da bolsa de valores de São Paulo… ", "sentiment": "undefined"},
{"tweet": "Alguma ação em alta na bolsa de valores ", "sentiment": "undefined"},
{"tweet": "Eu tenho amigo que só por deus né obcecado em gastar dinheiro, compra roupa aos montes e NUNCA sai de casa pra usar, querendo dar aula de BOLSA DE VALORES no instagram", "sentiment": "undefined"},
{"tweet": "parada que me chama atenção é pesquisar sobre bolsa de valores/mercado financeiro, vsf", "sentiment": "undefined"},
{"tweet": "Aquele #tbt que o #Google faz questão de lembrar.#centrodorj #paulaner #amigos em Edificio Bolsa de Valores do RJ ", "sentiment": "undefined"},
{"tweet": "ricos= bolsa de valorespobre= bolsa família sábios= bolsa de estudos IDIOTAS= bols🤣naro", "sentiment": "undefined"},
{"tweet": "   Bolsa de valores teve recorde de retirada nos investimentos só neste mês foram 8bi. Facilidade para empreender sim, facilitando alvará ?  empreendor é por desespero como muitos que estão desempregados, abrindo o que pode para sobreviver?", "sentiment": "undefined"},
{"tweet": "Pedro super empreendedor foi numa palestra de investimentos alternativos chegou lá só tinha maiores de 40 anos falando de bolsa de valores q q ele fez? me chamou pra jogar gartic", "sentiment": "undefined"},
{"tweet": "Estou muito satisfeito, em um primeiro momento, com a  Aplicativo de interface fácil, tela de ações que te faz querer mergulhar (literalmente!) na Bolsa de Valores (kkkk) e ótimos conteúdos informativos sobre finanças!", "sentiment": "undefined"},
{"tweet": " A Argentina com moratória declarada e Cristina Kirchner em primeiro nas pesquisas e primárias, com queda de 30% na bolsa de valores quando saiu o resultado das primárias e hiperinflação sendo a prima bonita? Menos néh!", "sentiment": "undefined"},
{"tweet": "keynes foi a única pessoa com cérebro que realmente ganhou dinheiro ao manipular a bolsa de valores o resto ou vinha de família rica ou não ficou rico o que me leva a crer que todos os ricos são burros Rico nesse contexto é rico de verdade", "sentiment": "undefined"},
{"tweet": " ENTÃO COMECE A INVESTIR NESSE EXATO MOMENTO 1/3 DO TEU SALÁRIO NA BOLSA DE VALORES E ROUBE MOEDA DE MENDIGO", "sentiment": "undefined"},
{"tweet": "  Verdade, alguém tem que nos ensinar a arte de quebrar a bolsa de valores 3 vezes na história como nossos querido liberais 😍😍😍😍 saudades desse época!!!!111!", "sentiment": "undefined"},
{"tweet": "Garimpos bolsonaristas em alta: Vivara estreia com brilho na B3 -  via ", "sentiment": "undefined"},
{"tweet": "Ser social media é o novo corretor da bolsa de valores dos 80, uma das profissões mais estressantes do momento. ", "sentiment": "undefined"},
{"tweet": "O valor do cacau subiu 19% na bolsa de valores, desde o fim do verão no hemisfério norte. A grande demanda e escassez do produto motivaram a elevação fora do normal, que já está sendo comparada ao ritmo de crescimento do preço dos metais preciosos. #news #economy #cacau # ", "sentiment": "undefined"},
{"tweet": "Quando eu penso que Peaky Blinders não pode melhorar, eles melhoram e MUITOA forma que eles tratam a quebra da bolsa de valores em 29 e a ascenção do fascismo é ESPETACULAR!Melhor série do mundo e n tem o devido reconhecimento", "sentiment": "undefined"},
{"tweet": "Bakkt (Bolsa de Valores de New York) mostra melhor desempenho desde seu lançamento #RCF #UniversoCrypto ", "sentiment": "undefined"},
{"tweet": " kkkkkkkkkkkkk ele fala mt de bolsa de valores?", "sentiment": "undefined"},
{"tweet": " Bolsa de valores do futebol decreta: Neymar o melhor do mundo - Diário Causa Operária ", "sentiment": "undefined"},
{"tweet": " exato HAUSHSUAHAU mais investimento do que qualquer bolsa de valores aí, aqui é empreendedorismo", "sentiment": "undefined"},
{"tweet": " Isso é MENTIRA! Estão em conluios a rede de mídias no Brasil, divulgando notícias para mexer com a bolsa de valores e o dólar. Tem centenas de especuladores do mercado ganhando com notícias assim, inclusive os DIABOS donos de jornal. Alô!   👀 neles", "sentiment": "undefined"},
{"tweet": "Bolsa de valores sobe mais um pouquinho vamos louvar! ", "sentiment": "undefined"},
{"tweet": "Eu me interesso cada vez mais por assuntos da bolsa de valores", "sentiment": "undefined"},
{"tweet": "  Além de bater recorde de fuga de investimentos externos na bolsa de valores . Não  precisa ficar nervoso boi de piranha, estou ansioso para o dólar ficar abaixo de dois reais .", "sentiment": "undefined"},
{"tweet": "Vivara opera em alta em estreia na Bolsa de Valores de São Paulo ", "sentiment": "undefined"},
{"tweet": "eu e a natalia super empreendedoras vindo em palestra de investimentos alternativos chegamo e só tem 40+ falando de bolsa de valores", "sentiment": "undefined"},
{"tweet": " Nem to vendo esses zé roela jogarem, a Bolsa de valores acordou muito agitada. Sem tempo", "sentiment": "undefined"},
{"tweet": "  Foi muito mais que isso. Quer melhorar seu conhecimento da verdade? Se inscreve nos site de fornecimento dos índices oficiais ou acompanha a bolsa de valores de são Paulo e rio de janeiro. Vai perceber que foi muito mais que isso. ", "sentiment": "undefined"},
{"tweet": "#Fator11 : dinheiro, dindin, faz-me-rir As relações são baseadas em relações de poder, existem os sugar pra tudo, o mercado está aberto, a bolsa sem valores, Prada ou 25 estão todos aí", "sentiment": "undefined"},
{"tweet": "Bolsa de Valores do Brasil vai enviar representante para falar sobre Bitcoin na Câmara dos Deputados  ", "sentiment": "undefined"},
{"tweet": "sexo drogas e investimentos na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Acordei já comprando ações na bolsa de valores, bom dia", "sentiment": "undefined"},
{"tweet": "Nunca imaginei entender de bolsa de valores e hoje to aqui querendo arrumar um jeito de entrar no IPO da Vivara", "sentiment": "undefined"},
{"tweet": "Empresa responsável pela Bolsa de Valores do Brasil foi convocada por deputado para falar sobre o tema ", "sentiment": "undefined"},
{"tweet": "Responde esta: Estamos no início do Superciclo, Super-Ciclo ou Super Ciclo? Artigo novo no site... ", "sentiment": "undefined"},
{"tweet": "  Não está não Gustavo, se você analisar o balanço patrimonial da empresa como um todo, verá que o que digo é a realidade da companhia. As ações que iniciaram na bolsa de valores, estão derretendo dia após dia.", "sentiment": "undefined"},
{"tweet": "Que timing perfeito com a abertura do expediente da Bolsa de Valores.Esse esquema  /  funciona como relógio.Acho que vou ser cliente da Empiricus. ", "sentiment": "undefined"},
{"tweet": "  Um novo investidor reduz preço, alta na bolsa de valores reduz preços, confiança no governo reduz preços. O governo trabalhar com honestidade e transparência reduz preços. Esse país vai dar certo!", "sentiment": "undefined"},
{"tweet": "queria aplicar meu dinheiro na bolsa de valores estou disposto a aplicar tudo oq eu tenho alguem sabe se posso começar aplicando 2 reais", "sentiment": "undefined"},
{"tweet": "Eu vou falar isso uma vez só- um país com bolsa de valores, capital de risco, empresários, mega corporações e DEZENAS DE BILLIONARIOS- é tão comunista quanto a Coreia do Norte é Democrática.Vai defender a China na puta que pariu.", "sentiment": "undefined"},
{"tweet": " Para a imprensa só importa o noticiário da bolsa de valores. O resto somos nós, muitos e nada para eles.", "sentiment": "undefined"},
{"tweet": "Com a Carson tão “cotada” (palavra que fede à bolsa de valores), lembro do Beckett quando soube que ganhou o Nobel: “Que desgraça!” Imagino a pobre da Carson querendo escrever em paz e o burburinho (interno, inclusive) lá, burburinhando", "sentiment": "undefined"},
{"tweet": " Seria Victor Gomes o futuro bilionário da bolsa de valores brasileira?", "sentiment": "undefined"},
{"tweet": " As pessoas tem uma necessidade de acreditar em certas coisas que lhes tragam respostas a seus anceios, astrologia é uma ciência fake rsrs uma futilidade útil sabe, como o mundo da moda tmb, já pensou se a bolsa de valores pudesse ditar quais ações vão valorizar? A moda consegue!", "sentiment": "undefined"},
{"tweet": "[#MoneyWiseBrasil] A busca por alternativas de investimentos é necessária, estamos numa era de mudanças q obriga as pessoas a entender mais sobre estes temas: poupança, bolsa de valores, dólar, Tesouro Direto, CDB e muito mais. #InspowerBrasil #MasterPlanB ", "sentiment": "undefined"},
{"tweet": "    Pasmem,o ministério das cidades está mandando GRU p/ ex-beneficiários do bolsa família pq receberam valores indevidos devido as informações. Os valores (de 85 a 170), os mesmos serão inscritos na Dívida Ativa da União", "sentiment": "undefined"},
{"tweet": "Ministro  elogia landlord, mas indica estar aberto para aplicar outros modelos na  Privatização da Autoridade Portuária e abertura de capital junto à bolsa de valores estão entre as opções em estudo ", "sentiment": "undefined"},
{"tweet": "No rali da Bolsa de Valores de São Paulo, a busca por ações de empresas brasileiras tem dividido terreno com o garimpo por papéis de companhias estrangeiras que tenham boa margem de valorização. ", "sentiment": "undefined"},
{"tweet": "do nada o cara quer investir na bolsa de valores ", "sentiment": "undefined"},
{"tweet": "A QUEBRA DA BOLSA DE VALORES QUE TUDOOO ESSA SÉRIE É UMA AULA", "sentiment": "undefined"},
{"tweet": " so quem fala “eu nuuuuuuunca pagaria 30k numa bolsa isso é um absurdoooo” é quem não tem 30k p dar numa bolsa kkkkk recalque disfarcado de “bons valores”", "sentiment": "undefined"},
{"tweet": "EU SEI QUE VOCES NÃO QUEREM SABER, MAS MÁS GESTÕES DA FUNCEF VÃO DESDE O TEMPOS EM QUE O AGIOTA DA BOLSA DE VALORES , NAGIB NARRAS, MAIS OU MENOS ASSIM O NOME DO FDP, DEU CALOTE NA FUNCEF E NUNCA MAIS SE OUVIU FALAR; VOCES LEMBRAM DA TRAGÉDIA DE BRUMADINHO,PELO QUE SEI A FUNCEF.. ", "sentiment": "undefined"},
{"tweet": "Amiga eu não gosto de você, mas vamo conversar. COMO QUE VOCÊ FICA COM UM CARA QUE NAMORA(Não com você) E QUE JÁ TINHA DITO QUE IA CONTINUAR COM O NAMORADO? Eu sei que tu não é bolsa de valores, mas se VALORIZA. Manda um “tchau e bença” pro macho se ele voltar atrás da decisão", "sentiment": "undefined"},
{"tweet": "Adoro essa palavra, valeu a pena ficar estudando sobre bolsa de valores todos os dias até 5h da manhã", "sentiment": "undefined"},
{"tweet": "As pessoas me olham com tatto nos braço, piercing na boca e pensam “esse é vagabundo” aí os donos da empresa vão lá e me apresentam como DIRETOR DE OPERAÇÕES NA BOLSA DE VALORES", "sentiment": "undefined"},
{"tweet": "o dia da derrota da Itália na primeira guerra mundialquebra da bolsa de valores de NYum vulcão na Guatemala entrou em erupção em 1912um míssil explodiu na união soviética em 1960o furacão wilma atingiu a flóridadevo continuar?? ", "sentiment": "undefined"},
{"tweet": "  Bolsa de valores tonga véia", "sentiment": "undefined"},
{"tweet": "Day Trade - Fiz R$1MIL Reais Em 1 MINUTO E MEIO Veja ComoNeste vídeo vc vai ver como eu fiz R$1MIL REAIS em 1 Minuto e Meio operando day trade no mini dolar na bolsa de valores pelo mercado financeiro ! Assista o vídeo inteiro e descubra como foi !", "sentiment": "undefined"},
{"tweet": "Não adianta, eu sempre vou falar de economia com o Diogo kkkkk. Quando a gente se encontrou a primeira vez, falamos da bolsa de valores, foi a coisa mais aleatória do dia 😂💖", "sentiment": "undefined"},
{"tweet": "Palestrinha top sobre bolsa de valores, já quero me tornar uma investidora 🤣📊📈", "sentiment": "undefined"},
{"tweet": "FIZ R$1MIL REAIS EM 1 MINUTO E MEIO - SAIBA COMO AGORA !Neste vídeo vc vai ver como eu fiz R$1MIL REAIS em 1 Minuto e Meio operando day trade no mini dolar na bolsa de valores pelo mercado financeiro ! Assista o vídeo inteiro e descubra como foi !", "sentiment": "undefined"},
{"tweet": " Tomara mano , mulher tá difícil na bolsa de valores kk", "sentiment": "undefined"},
{"tweet": " oq fala 5 línguas, da aula pra todas as matérias e mexe com bolsa de valores? ele tbm foi meu professor essa aeroporto de mosquito", "sentiment": "undefined"},
{"tweet": "Os Bichos da Bolsa de Valores! | Ganhando a Vida Adoidado! ", "sentiment": "undefined"},
{"tweet": "  ele é quem nem a bolsa de valores; vai de acordo com o mercado. Kkkkkk", "sentiment": "undefined"},
{"tweet": "7 Lições Vitais Sobre a Bolsa de Valores Que Aprendi Jogando Videogames  ", "sentiment": "undefined"},
{"tweet": " fzr investimentos na bolsa de valores etc e tals.", "sentiment": "undefined"},
{"tweet": " Acredito que abrindo o capital do clube na Bolsa de Valores. Vendendo ações do clube, com isso o clube séria praticamente obrigado a ter qualidade e profissionalismo em seu gerenciamento, algo que é bem difícil para os clubes de futebol no Brasil.", "sentiment": "undefined"},
{"tweet": "Análise Especial – Os três melhores meses para a bolsa de valores ", "sentiment": "undefined"},
{"tweet": "Como se tornar um investidor da Bolsa de Valores ", "sentiment": "undefined"},
{"tweet": " É uma empresa com deputados/senadores cujo CEO trabalhou pra eleger um presidente. Nem sei como não está na bolsa de valores. Não existe ideal, não pensam no Brasil, a preocupação é como gerir esse dinheiro, que é nosso, é do povo.  FALTA VERGONHA NA CARA A ESSA GENTALHA. ", "sentiment": "undefined"},
{"tweet": ".SAÍDA MENSAL DE CAPITAL EXTERNO DA BOLSA É RECORDA bolsa de valores sofreu, em agosto, a maior fuga de capital estrangeiro em, pelo menos, 23 anos. ", "sentiment": "undefined"},
{"tweet": "*1.Mercado Financeiro*O que é o mercado financeiro?É o mercado que envolve investimentos,economia, finanças, Bolsa de Valores, Bancos, Cartões de crédito, corretoras e tudo que se refere a dinheiro, Money, cash ou a palavra mais usada pelo setor, é ativos", "sentiment": "undefined"},
{"tweet": " Havia bolsa de valores na Idade Média, não?", "sentiment": "undefined"},
{"tweet": "     ....Povo marcado e povo feliz!! -Criminalidade em queda -Desemprego em queda-Inflação em queda-Bolsa de valores batendo recordes-combate a corrupção Etc.... Então o que eu posso dizer... Estou marcado e muito feliz 🤣🤣🤣🤣👉👉🇧🇷🇧🇷🇧🇷🇧🇷", "sentiment": "undefined"},
{"tweet": "Quando encontro veganos na maior bolsa de valores da América Latina  ", "sentiment": "undefined"},
{"tweet": "Tomar um banho gelado pro meu pau abaixar igual a bolsa de valores ✊", "sentiment": "undefined"},
{"tweet": "Do jeito que falam, parece que Portugal fechou a bolsa de valores, planificou a economia e acabou com a propriedade privada...", "sentiment": "undefined"},
{"tweet": "Vídeo curtinho e objetivo ensina como comprar ações na Bolsa de Valores #GenialEnsina  via  #b3 #bolsa #ações ", "sentiment": "undefined"},
{"tweet": "Agora é oficial seguidores eu sou investidor da bolsa de valoresNão me chame de lobo de uau street, chame de vira lata caramelo da rua Augusta ", "sentiment": "undefined"},
{"tweet": "75. Faço aplicações/investimentos na bolsa de valores e bitcoins, já tive um retorno considerável.", "sentiment": "undefined"},
{"tweet": "Absurdo. As fofocas dando conta de que Paulo Guedes ESTARIA (mas NÃO está!!!) deixando o governo fizeram a bolsa de valores cair 1.93% e o dólar fechar em alta de 1,17% (hoje, 9/10/2019). Teve MUITA gente que faturou com essa MENTIRA, é claro!", "sentiment": "undefined"},
{"tweet": "Minha amiga falando que toda vez que me vê, imagina eu trabalhando na Bolsa de Valores... Eu nem sei como se começa a trabalhar nisso", "sentiment": "undefined"},
{"tweet": "Instagram tá com mais porcentagem % que a bolsa de valores kkk", "sentiment": "undefined"},
{"tweet": "hoje ja da pra comprar papeis de empresas do setor de cannabis na Bolsa de Valores americana e os cara acham vitoria ganhar dinheiro penhorando jogo de playstation de traficantezinho de bairro ma vao toma no cu", "sentiment": "undefined"},
{"tweet": "gozei rapido pq queria ver a movimentação na bolsa de valores", "sentiment": "undefined"},
{"tweet": " Verdade Daniel, graças ao seu elucidativo tuit eu fui pesquisar e descobri que Lennon era um capitalista que amealhou esta fortuna especulando na bolsa de valores de NY. Eu estava errado. Obrigado pela ajuda, cara.", "sentiment": "undefined"},
{"tweet": "                      😂Cara, vc é muito retardado mesmo né?Vc tá trabalhando Alberto?Já conseguiu se capacitar?Pra que porra vc quer saber da queda da inflação ou a alta da bolsa de valores se tu é um fudido como todos cara???Vá procurar um tratamento Sua psiquê precisa", "sentiment": "undefined"},
{"tweet": "#NoArNaCBN – CBN Total – Clarissa Góes conversa com a economista Amanda Aires que fala sobre o principal indicador da bolsa de valores de São Paulo, a B3, opera em alta nesta quarta-feira (9).", "sentiment": "undefined"},
{"tweet": "Ok foda-se eu admito, eu quis ser investidor da bolsa de valores só pra deixar essa tela no fundo do meu quarto e me achar fodão. ", "sentiment": "undefined"},
{"tweet": " Jamais compraria um celular desss preço. Investiria na bolsa de valores!", "sentiment": "undefined"},
{"tweet": " Geralmente foto da mesa, indica platéia diminuta, escassa, pífia, pequena...Fico imaginando o povo que foi aprender economizar no camarão e investir em bolsa de valores.Será?", "sentiment": "undefined"},
{"tweet": "  boçal, o presidente é responsável pela venda e compra de dolar, de valorização ou não do real, é ele que cuida da bolsa de valores, é ele que controla as exportações?Não elegemos ele pra baixar o dolar, mas pra impedir que babacas como você continuem a passar pano pra corrupto", "sentiment": "undefined"},
{"tweet": "  titanic também afundou pq era o Bolsonaro o cap., ele também pilotava o avião de Hiroshima, o Big Boy é autoria dele. Bolsonaro quebrou a bolsa de valores em 1929, ele estava pilotando o avião do 11/09, foi ele que chuto a bola em 94 e ganhamos o tetra e no truco ele pediu 12 TNC", "sentiment": "undefined"},
{"tweet": "Com o simples anúncio da renúncia de Paulo Guedes, a bolsa de valores despencou", "sentiment": "undefined"},
{"tweet": "O que é riqueza !. É dólar ? Não ! É ação de bolsa de valores ? não ?.Riqueza são os nossos recursos naturais que a Europa tá de olho e não quer que nos explore  !.", "sentiment": "undefined"},
{"tweet": "Hoje foi um cara falar sobre bolsa de valores e ele tinha dezenove anos e parecia muito o carinha do meme com licença senhor e toda hora ele falava Tá certo? TODA FRASE TERMINAVA COM TÁ CERTO, e eu fiquei falando tá certo quase que junto com ele quando ele falava", "sentiment": "undefined"},
{"tweet": "dias atrás o  fez a manchete que quase toda classe média apostava na bolsa de valores, mais que todos presos sem julgamento há mais de dois anos   . Agora jornais informam que 6,3 bilhões saíram do Bovespa #ImpeachmentdoBolsonaroURGENTE", "sentiment": "undefined"},
{"tweet": " É por isso que eu já fui pra bolsa de valores! Presidente, nos EUA metade da população investe na bolsa. No Brasil não chegamos a 1% É preciso estudar uma maneira de mudar esse quadro.", "sentiment": "undefined"},
{"tweet": "Batoré e a cambada de Senadores vagabundos estão atrapalhando a Economia, a Bolsa de Valores tem fechado em baixa desde o dia que Batoré começou adiar a votação do Pacote da Nova Previdência. Batoré faz coro a esquerda na destruição do país #MaiaEAlcolumbreVergonhaNacional", "sentiment": "undefined"},
{"tweet": "Retração de investimento e fuga de 6,2 bilhões de dólares da Bolsa de Valores (Bovespa) em 4 dias. Os acionistas pró-direita, devem estar animados com os resultados alcançados pela Ref. da Previdência, Ref. Trabalhista e a MP881.Grande Dia! 👍", "sentiment": "undefined"},
{"tweet": "     Exato! Esse acordo bilionário da Petrobras na bolsa de valores de Nova York foi devido ao golpe que o PT deu nos investidores do mundo todo, através dos balanços fraudados. Quem investiu o FGTS nas ações da estatal se ferrou, e ficou no duplo, ou triplo, prejuízo. ", "sentiment": "undefined"},
{"tweet": "Safra, TCE, bolsa de valores ou PGE são meus próximos objetivos 😬", "sentiment": "undefined"},
{"tweet": " eu peço ao duplo expresso explicações mais técnicas sobre os danos que este crash pode dar na bolsa de valores.", "sentiment": "undefined"},
{"tweet": "Formação Gratuita de Traders - Aula Zero Liberada! Comece na Bolsa de Valores do jeito certo e sem pular etapas… Veja o vídeo:  ", "sentiment": "undefined"},
{"tweet": " Prepare a bolsa de valores vai aumentar ou diminuir tudo", "sentiment": "undefined"},
{"tweet": "Quem me ve lendo o jornal super serio acha q eu to lendo a situaçao atual da bolsa de valores mas na vdd so to lendo sobre meu signo", "sentiment": "undefined"},
{"tweet": " Eu imaginava que futuros eram mecanismos existentes somente na bolsa de valores... 🤔🤔🤔", "sentiment": "undefined"},
{"tweet": "  Quem está publicando essas mentiras,compra ações na bolsa de valores, pois cada vez há uma queda ,e eles correm lá e compram elas mais barato. Bando de canalhas", "sentiment": "undefined"},
{"tweet": "colocaria parte na bolsa de valores o resto nao sei ", "sentiment": "undefined"},
{"tweet": "xiitas da bolsa de valores na aula........", "sentiment": "undefined"},
{"tweet": "Grande dia   kd seu ministreco especulador de bolsa de valores? ", "sentiment": "undefined"},
{"tweet": "Já investiram na bolsa de valores hoje? ", "sentiment": "undefined"},
{"tweet": "E eu hoje Tava na aula de geografia e meu professor falou que SP se inseria mais no internacional pelo fato de ter bolsa de valores e Araçatuba nãoAí eu perguntei pra ele se ele já tinha ido na Carmen Steffens KKKKKKKKKKKK", "sentiment": "undefined"},
{"tweet": "IPCA Setembro negativo pela primeira vez em 20 anos!IPCA anual abaixo de 3%!Eu só tenho uma coisa pra dizer: QUEM AINDA ESTÁ NA RENDA FIXA E NÃO ESTÁ NA BOLSA DE VALORES É MALUCO!!!!!!!!", "sentiment": "undefined"},
{"tweet": "eu so mt ansiosa tlgd pq a 5 temp ainda ta falando da quebra da bolsa de valores uns 10 anos antes da merda feder de vdd", "sentiment": "undefined"},
{"tweet": "A essência da construção de riquezas não está na compra ou venda de ativos financeiros.⁣🥁Portanto, devemos sim aprender a investir, mas NÃO necessariamente investir em bolsa de valores e quejandos.⁣⁣💭Investimento é gênero; e é exigível de todos nós.⁣", "sentiment": "undefined"},
{"tweet": "Operações nos mercados futuros na bolsa de valores 09/10/2019.  via ", "sentiment": "undefined"},
{"tweet": "Você ouve as pessoas conversar sobre a bolsa e não consegue participar?Seu cunhado fica falando o quanto ele ganhou na bolsa e você está por fora?Então, esse vídeo é para você!Bolsa de valores e ações explicadas.", "sentiment": "undefined"},
{"tweet": " Os Gringos estão esvaziando a Bolsa de Valores !!! A Bovespa está em uma bolha e vai estourar !!!", "sentiment": "undefined"},
{"tweet": "grana na minha bagbolsa de valores", "sentiment": "undefined"},
{"tweet": "  Que merda, essa bolsa de valores tem que acabar", "sentiment": "undefined"},
{"tweet": " Investe logo o dinheiro desse tênis na bolsa de valores kkkkkk", "sentiment": "undefined"},
{"tweet": "CARALHO, QUEBROU O CLIMA IGUAL A BOLSA DE VALORES QUEBROU EM 29PQP MANO, OK, EU NÃO ESPERAVA ISSO, EU TAVA MUITO ILUDIDINHO DE TUDO SÓ DANDO CERTO MEU DEUS ", "sentiment": "undefined"},
{"tweet": "Modelo econômico da Ponte Salvador-Itaparica é apresentado na Bolsa de Valores ", "sentiment": "undefined"},
{"tweet": "Só queria que você soubesse, que tu não é bolsa de valores mas to muito afim de fazer uns investimentos em você.", "sentiment": "undefined"},
{"tweet": " Investe na bolsa de valores q se ganha mais", "sentiment": "undefined"},
{"tweet": " Carlos passou da hora do seu pai dar um depoimento sobre o Ibovespa bolsa de valores. Todos os dias fazendo a bolsa cair dando desculpa em guerra comercial dos EUA e china correndo com os investidores do brasil.Tem que falar que a briga la fora é problema deles e nao do brasil", "sentiment": "undefined"},
{"tweet": " Não esquece da bolsa do fim do mundoBolsa de Valores do Extremo SulCriada em 1930", "sentiment": "undefined"},
{"tweet": " agora to me sentindo a bolsa de valores", "sentiment": "undefined"},
{"tweet": "Aí a pessoa tá doida te chamando pra investir na bolsa de valores pq viu um cara ganhando dinheiro fácil lá... eu conto ou vcs contam?", "sentiment": "undefined"},
{"tweet": "  os prêmios e os valores, 1 pedaço de papel da 2/3 semanas de stream 24 horas, 1 bolsa pequena é quase 1 mês de stream...", "sentiment": "undefined"},
{"tweet": "lucas e eu vamos de bolsa de valores para naruto em 15seg", "sentiment": "undefined"},
{"tweet": "Os 8 Maiores erros do investidor que acaba de entrar na Bolsa de Valores ", "sentiment": "undefined"},
{"tweet": "Vou começar estudar Bolsa de valores", "sentiment": "undefined"},
{"tweet": " Vc poderia explicar de onde veio o dinheiros q vc perdeu na bolsa de valores ????? ", "sentiment": "undefined"},
{"tweet": " Chupa bolsa de valores", "sentiment": "undefined"},
{"tweet": "   Sim, exatamente. Bolsa de valores é investimento que exige tempo e atenção. Mesmo com 40k eu não deixaria a estabilidade do meu emprego pra me dedicar 100% a meus investimentos. 10k eu investiria em algo de risco sim. (Btw uso nuconta e rende mais que poupança de outros bancos)", "sentiment": "undefined"},
{"tweet": "Eu sou Ana Iara, a deusa da minha bolsa de valores mobiliários Okaykkkk ", "sentiment": "undefined"},
{"tweet": "Usem a inteligência de vcs pra mexer com bitcoins, da tanto dinheiro vcs não tem noção ou então a bolsa de valores", "sentiment": "undefined"},
{"tweet": "IPO da VivaraA Vivara é a primeira rede de joalherias a ter suas ações listadas na bolsa de valores brasileira.O preço das ações VIVA3 será fixado nesta terça-feira (08) e a expectativa é que o valor fique na faixa indicativa de R$ 25,40 por ação.", "sentiment": "undefined"},
{"tweet": "Tem uma palestra de bolsa de valores e pensando em our time...#wuahtaegi", "sentiment": "undefined"},
{"tweet": " Só acredito com o anúncio oficial da YG e com o teaser do MVDe resto, só qdo a bolsa de valores da YG despencar, pq aí eu terei certeza que  vão fazer comeback", "sentiment": "undefined"},
{"tweet": " No preço de 4,50 prefiro comprar 4 ou 5 ações da OiBr3 na Bolsa de Valores. Doar 4,50 para o PT, ou qlq maracutaia..to fora", "sentiment": "undefined"},
{"tweet": "Bolsa de valores coopera cmg", "sentiment": "undefined"},
{"tweet": "se você é coach, empreendedor, investe na bolsa de valores, investe em bitcoin ou coisas derivadas NÃO siga esse perfil você NÃO é bem vindo aqui", "sentiment": "undefined"},
{"tweet": "E o prof perdendo mais de mil reais apostando na bolsa de valores ao vivo durante a aula de matemática", "sentiment": "undefined"},
{"tweet": "Modelo econômico da Ponte Salvador-Itaparica é apresentado na Bolsa de Valores ", "sentiment": "undefined"},
{"tweet": "A VOC foi a primeira empresa de capital público. Os holandeses puderam financiar expedições a oriente a troco de dividendos, foi o início da bolsa de valores. Portugal dependia de banqueiros dispostos a financiar o Rei.", "sentiment": "undefined"},
{"tweet": "Ok, investir na bolsa de valores é viciante...", "sentiment": "undefined"},
{"tweet": "Modelo econômico da Ponte Salvador-Itaparica é apresentado na Bolsa de Valores ", "sentiment": "undefined"},
{"tweet": "Governo realiza mais um evento de apresentação do Projeto da Ponte Salvador-Itaparica. Clica no link e saiba mais!", "sentiment": "undefined"},
{"tweet": "Mas bom quero te agradecer por me apoiar em todos os meus sonhos, que muitas vezes são fora da realidade e mesmo assim você nunca diz que tô indo alto de mais, obrigado por mesmo não entendendo nada sobre bolsa de valores, ainda me escutar quando eu fico um bom tempo entretido", "sentiment": "undefined"},
{"tweet": "   Bolsa de valores só se souber operar, né. Saia da poupança sim mas precisa deixar em algum local com alta liquidez e rentabilidade maior q poupança e não em um lugar onde não sabe operar. ( tesouro SELIC, nuconta, essas são boas opções)", "sentiment": "undefined"},
{"tweet": " Bolsa de valores ituramenseh", "sentiment": "undefined"},
{"tweet": "Baixe GRATUITAMENTE o eBook: O Guia definitivo da Bolsa de Valores - Começando de maneira inteligente. #ebookgratis #educaçãofinanceira #bolsadevalores #começandoainvestir #effectuscoaching", "sentiment": "undefined"},
{"tweet": "🎁 Acesse o link na bio para baixar  o Guia definitivo da Bolsa de Valores!💡Aprenda de maneira simples e descomplicado como dar os primeiros passos na bolsa de valores e operar de maneira inteligente protegendo seu… ", "sentiment": "undefined"},
{"tweet": " 5k pra bolsa de valores e o resto em tesouro IPCA p 2030", "sentiment": "undefined"},
{"tweet": " Ninguém percebe a ação deste porco! Atrasar o governo e fazer a Bolsa de Valores desvalorizar para os corruptos lucrarem. Deveria haver leis que impedissem de realizar compras de ações na B3. ", "sentiment": "undefined"},
{"tweet": "Querendo cursar administração financeira e macroeconomia pra eu poder apostar melhor na bolsa de valores", "sentiment": "undefined"},
{"tweet": "George Soros ganhou $ especulando na Bolsa de Valores. Imagino que faz parte da geração da contracultura e, com o $ que ganhou, procura financiar os ideais que julga serem importantes, principalmente os da esquerda fabiana. Em resumo é um adolescente velho.", "sentiment": "undefined"},
{"tweet": "      Qualquer pessoa que viva da especulação financeira e de dividendos da bolsa de valores ao invés de produzir empregos e manufatura deveria se abster de opinar sobre os rumos do país.#PauloGuedes", "sentiment": "undefined"},
{"tweet": "  Migo saia da poupança. Vai pra bolsa de valores 🙌🏻", "sentiment": "undefined"},
{"tweet": " Bolsa de valores gasta net mesmo man", "sentiment": "undefined"},
{"tweet": "Confira no vídeo, detalhes sobre as 10 #ações que tiveram as maiores altas na Bolsa de Valores, tanto em setembro, quanto no consolidado do ano em 2019.▶ #Capitalizo #Economia #MercadoFinanceiro #BolsaDeValores ", "sentiment": "undefined"},
{"tweet": "Super indico esses 3 livros p/ quem investe na bolsa de valores e p/ quem quer controlar seus gastos. A primeira edição do livro ’O investidor inteligente’ é de 1949, mas ainda é um ótimo livro para quem quer adquirir mais conhecimento no mercado financeiro.Viva ao buy and hold ", "sentiment": "undefined"},
{"tweet": "Quais infraestruturas são fundamentais para que a Bolsa possa exercer suas atividades? Essas e outras questões são abordadas no novo curso on-line sobre o Funcionamento das bolsas de valores.Assista a uma aula gratuitamente:  ", "sentiment": "undefined"},
{"tweet": " Escanteio curto e mãe diná de bolsa de valores.", "sentiment": "undefined"},
{"tweet": "A vida do cidadão de bem, a Bolsa de Valores atingiu hoje mais uma família refem.", "sentiment": "undefined"},
{"tweet": "BOLSA DE VALORES BATE RECORDE DE INVESTIDORES NO GOVERNO BOLSONARO  via ", "sentiment": "undefined"},
{"tweet": " 👀 na bolsa de valores!", "sentiment": "undefined"},
{"tweet": "  RECLAMA COM A BOLSA DE VALORES OOIS ISSO E MERCADO OU COM O IRÃ", "sentiment": "undefined"},
{"tweet": "  Considerando um Tt aleatório eu comento:Parece o Ibovesp , a bolsa de valores de SP", "sentiment": "undefined"},
{"tweet": "#BRKM5 arquivou o Formulário F-20 referente ao exercício 2017 na Securities and Exchange Comission, após quase um ano de atraso. Essa demora no documento fez com que suas ADS ficassem deslistadas da Bolsa de Valores de Nova York. A solução dessa pendência tende a ser positiva. ", "sentiment": "undefined"},
{"tweet": "Estamos recebendo muitas perguntas se a Bolsa de valores vai subir ou cair. Será que vale a pena investir na Bolsa agora? Confira!#investimentos #ações #bolsadevalores #dinheiro", "sentiment": "undefined"},
{"tweet": "minha avo respondendo a moça do banco foi mUITO ENGRAÇADOme desculpe, você realmente está sendo gentil em me oferecer esse cartão, porém não estou em condições pois na última vez vocês me deixaram igual a bolsa de valores em 1929; totalmente quebrada", "sentiment": "undefined"},
{"tweet": "6. Essas pessoas saem frustradas culpando a bolsa de valores, por ter tirado o dinheiro delas. Será que a culpa é da bolsa de valores ou da falta de preparo, estudo ao entrar em um negócio sem obter nenhum conhecimento?", "sentiment": "undefined"},
{"tweet": "2. É uma exposição da minha vida pessoal, mas que acho válido compartilhar. Para que pessoas que tem interesse em construir patrimônio, possam ser incentivadas a acreditar nos seus objetivos. Meu objetivo aqui é mostra que é possível rentabilizar o dinheiro na bolsa de valores.", "sentiment": "undefined"},
{"tweet": "1. Todos os dias posto resultados positivos e negativos nas redes sociais, referente a transações financeiras realizadas na bolsa de valores. Transações estas do tipo Day trade, compra e venda de um determinado ativo em determinado dia.", "sentiment": "undefined"},
{"tweet": "Todos os dias posto resultados positivos e negativos nas redes sociais, referente a transações financeiras realizadas na bolsa de valores. Transações estas do tipo Day trade, compra e venda de um determinado ativo em determinado dia.", "sentiment": "undefined"},
{"tweet": " Eu sempre jogo golfe após um dia estressante de trabalho na bolsa de valores. Abro meu conhaque , acendo meu charuto e jogo golfe ao som de BB King", "sentiment": "undefined"},
]