[
{"tweet": " especulação em bolsa de valoresficar analisando gráficos de ações e tal... pra quem é de exatas, é uma excelente alternativa de vida", "sentiment": "undefined"},
{"tweet": "Pensando seriamente em investir na bolsa de valores viu, eu não meus pais kkkkk", "sentiment": "undefined"},
{"tweet": " Ministro eu estou com uma denuncia muito séria a respeito da bolsa de valores . Já liguei aqui na polícia federal de Goiânia eles me mandaram falar no banco central, mas como envolve manipulação em preço de ações não acho que eu deveria tratar com a polícia federal primeiro", "sentiment": "undefined"},
{"tweet": "4 anos depois estes haviam aplicado os excedentes, gerados pelos subsídios, na bolsa de valores e inflavam um pato na paulista. Praticamente os mesmo empresários e entidades que tentaram golpear Getúlio e derrubaram Jango.", "sentiment": "undefined"},
{"tweet": "  Bolsa de Valores - Lava Jato - Rendimentos e DividendosGanharam aprisionando o LulaQuerem continuar ganhando com a sua soltura...em suas condições.", "sentiment": "undefined"},
{"tweet": "quero começar a mexer com esses lances de bolsa de valores aí e tal, mas MORRO de medo de pagar algum curso online e a galera for aqueles golpistas ou sei lá alguém tem alguma indicação de curso que vale a pena?", "sentiment": "undefined"},
{"tweet": " Eu acho q tinha q ter uns flash mob em frente à bolsa de valores e dentro de postos de gasolina com fundos musicais de mixes dos bolsomions batendo panelas e dando pit na era Dilma (tipo pensa uma música com o vídeo daquela loira no posto de gasolina? Ia ser bonito) #LulaLivre", "sentiment": "undefined"},
{"tweet": " Economia só voltará a crescer quando os minérios for industrialização interno nas siderúrgica fundições nacionais produzir ferro e aço sem especulações cotação em bolsa de valores o que sustenta uma nação é o ferro e aço é derivado gerações passa as estruturas metálicas permanece", "sentiment": "undefined"},
{"tweet": "e o prof claudio falando que a diferença entre a bolsa de valores e um cassino são as prostitutas KKKKKKKKKKK", "sentiment": "undefined"},
{"tweet": "qnd vc começa a trampar com bolsa de valores vc vê a diferença que 7 centavos faz KKKKK", "sentiment": "undefined"},
{"tweet": " É que por alguma razão eu associo aquele equívoco ao estelionatário de bolsa de valores que lambe as bolas do Tronf no Twitter pra conseguir o perdão da sentença.", "sentiment": "undefined"},
{"tweet": "Começar a investir na Bolsa de Valores?  ", "sentiment": "undefined"},
{"tweet": " É uma opção HAUAHSHS ou vendendo apple watch pra investir na bolsa de valores", "sentiment": "undefined"},
{"tweet": " (2) Tipo assim: lançar toda as empresas alocadas na ZFM num único cesto de ações, ZFM, na bolsa de valores;para permanecer, ou entrar na ZFM, as empresas deveriam aceitar o risco do mercado financeiro, para ganhos ou perdas - risco compartilhado entre todas as empresas da ZFM", "sentiment": "undefined"},
{"tweet": "Minha vida tá igual a bolsa de valores, altos e baixos. Mas segue desvalorizada.", "sentiment": "undefined"},
{"tweet": "(2) Tipo assim: lançar toda as empresas alocadas na ZFM num único cesto de ações, ZFM, na bolsa de valores;para permanecer, ou entrar na ZFM, as empresas deveriam aceitar o risco do mercado financeiro, para ganhos ou perdas - risco compartilhado entre todas as empresas da ZFM", "sentiment": "undefined"},
{"tweet": "  Livre mercado? Não ha nenhum banco privado chines, incluindo o maior banco do mundo(icbc) o mesmo incluí bolsa de valores e seguros. Literalmente todos os setores econômicos são de empresas estatais,", "sentiment": "undefined"},
{"tweet": "Se foram anos de atrasos, faz sentido respeitar aquilo que deram titulo de Hierarquia. Não?! Pra onde se jogou a bolsa de valores?", "sentiment": "undefined"},
{"tweet": "Se você quer investir na bolsa de valores, precisa saber as diferenças entre ações ordinárias e preferenciais e as suas vantagens. Lembre-se de que o conhecimento é essencial na hora de tomar a sua decisão de investimento! :) #WorldInvestorWeek", "sentiment": "undefined"},
{"tweet": " Investe na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Bolsas de valores em alta em setembro#icm #broker #forex #trading #MT4 #trader #moeda #mercado #finance #day #índices #analistic  #economia#bolsa #trump #EUA #China… ", "sentiment": "undefined"},
{"tweet": " Dizer em rede internacional que tá despreocupado com desmatamento: sanções econômicas, isolamento econômico, maior saída de estrangeiros na bolsa de valores .. menos gente comprando matéria prima brasileira.", "sentiment": "undefined"},
{"tweet": " Carros é superfo o Brasil precisa é industrialização dos minérios agregar valor é preciso as siderúrgica fundições nacionais voltar a produzir ferro aço derivados para o mercado consumidor interno sem cotação em bolsa de valores Brasil está preso em amarras dos abutres globais", "sentiment": "undefined"},
{"tweet": "Me tornei quem eu mais temia: a pessoa que fica acompanhando a bolsa de valores 🤓📊", "sentiment": "undefined"},
{"tweet": "A ACE Suzano em parceria com a Academia de Finanças entregou,  dia (23/09/2019), os alimentos não perecíveis à instituição APAE de Suzano. O montante foi doado pelo público presente na palestra beneficente “Como Investir na Bolsa de Valores e conquistar a Liberdade Financeira”. ", "sentiment": "undefined"},
{"tweet": "“Agora está voltando a fila de novo em função da nossa dificuldade orçamentária”, disse o ministro Osmar Terra. Por falta de recursos, o programa regrediu no governo Bolsonaro, relata Thiago Resende. A média dos valores recebidos é de R$ 188. ", "sentiment": "undefined"},
{"tweet": " Eu faria investimento na bolsa de valores, abriria um negocio e multiplicaria o dinheiro para longo prazo e depois compraria algo. Ainda continuava trabalhando e prosperando. 😎👍", "sentiment": "undefined"},
{"tweet": " Com certeza. Nunca acreditei em investimentos de curto prazo em Bolsa de valores. Não é investimento, é bingo.", "sentiment": "undefined"},
{"tweet": "ser avaliados pela cotação na Bolsa de Valores no dia da morte do falecido, estará simplesmente estipulando uma maneira de calcular o valor do imposto.  O Âmbito do Cálculo Econômico  265  Registros contábeis bem feitos, num sistema de contabilidade correto, [2235/9611]", "sentiment": "undefined"},
{"tweet": " Menina, melhor pegar o dinheiro e investir na bolsa de valores.", "sentiment": "undefined"},
{"tweet": "Quando fiz o curso na Bolsa de Valores do RJ tinha a Brumadinho, antes de ser Vale!", "sentiment": "undefined"},
{"tweet": "Das 444 empresas listadas na Bolsa de Valores em 2017, 95 delas estavam na lista de devedores da Receita, resultando em 21,4%, já em processo de dívida ativa.Os bancos, fazem parte do topo do ranking dos maiores devedores, sendo o ramo que mais lucrou.", "sentiment": "undefined"},
{"tweet": "  Kihyun olha pra ele com desconfiança e ao mesmo tempo curioso, o mais velho já com seus óculos senta-se ao lado dele e começa a lhe explicar sobre a bolsa de valores, mas para Yoo é como se Hyunwoo estivesse falando grego", "sentiment": "undefined"},
{"tweet": "#MePoupeNaBand quando ensinar o passo a passo do mundo da Bolsa de Valores, aí sim será um programa de respeito!", "sentiment": "undefined"},
{"tweet": "     Eu comecei em 2004. Na época era mais paixão por Bolsa de Valores do que qualquer outra coisa. Afinal eu estava saindo da faculdade de engenharia. Obviamente já vislumbrava um futuro, mas não pensava em ganhar 20k mês!", "sentiment": "undefined"},
{"tweet": "você não é bolsa de valores mas eu quero investir em você, frizou ?", "sentiment": "undefined"},
{"tweet": "Bolsa de Valores tem o terceiro melhor desempenho do ano em setembro acumulando uma alta de 3,57%.", "sentiment": "undefined"},
{"tweet": "Quem diria que um dia eu estaria fazendo curso sobre a bolsa de valores", "sentiment": "undefined"},
{"tweet": "maria helena um dia “vou conferir a bolsa de valores” ", "sentiment": "undefined"},
{"tweet": "O négocio é discutir sobre investimento na bolsa de valores.", "sentiment": "undefined"},
{"tweet": "Eu operando na Bolsa de Valores no final do pregão, botava Worth It aí que delicia mano, bem em breve volto a fazer o mesmo.", "sentiment": "undefined"},
{"tweet": "     140 mil vagas só no mês de agosto, bolsa de valores batendo record histórico, criminalidade reduzida em 25%, record em construções de estradas.. Eu não botava fé mas tenho que reconhecer, mesmo com senado e a elite corrupta indo contra, tá tendo resultados...", "sentiment": "undefined"},
{"tweet": "Amanhã vou pra Sampa , na Bolsa De Valores ... To anciosa", "sentiment": "undefined"},
{"tweet": "Brasil, o país onde Pirâmides financeiras são recomendadas em aulas de Economia! Onde as pessoas vendem seus carros e casas para colocar a grana em pirâmides! Onde 4 milhões de pessoas tem dinheiro em pirâmides, número que é 4 vezes maior que os investidores da bolsa de valores. ", "sentiment": "undefined"},
{"tweet": "Bolsa de valores sobe 3,5% em setembro e surpreende. ", "sentiment": "undefined"},
{"tweet": "A Bolsa de Valores está CARA ou BARATA ? Ainda é Hora de Entrar ?  via ", "sentiment": "undefined"},
{"tweet": "Um setembro azul na Bolsa de Valores  (via )", "sentiment": "undefined"},
{"tweet": " Boa noite Professor! Duas considerações:1. Rentistas prezam a liquidez tanto quanto a rentabilidade;2. A queda na Selic explicaria o novo fenômeno brasileiro: os coaching financeiros e especialistas em bolsa de valores?", "sentiment": "undefined"},
{"tweet": "O evento contará com apresentações de membros da Embaixada e Consulado Canadenses, do representante da Bolsa de Valores de Toronto na América do", "sentiment": "undefined"},
{"tweet": "  Bolsa de valores", "sentiment": "undefined"},
{"tweet": " Gurizada tá achando que é bolsa de valores pra fica investindo né? Tão fofo compra seus gado kkkkkkkk", "sentiment": "undefined"},
{"tweet": " Bolsa de valores off", "sentiment": "undefined"},
{"tweet": "  Mas e vdd, Ação na Bolsa de valores... é grana.E e o desabafo da  Carmosina ?!", "sentiment": "undefined"},
{"tweet": "UTILIDADE PÚBLICA:A b3 (Bolsa de valores) está com varios cursos online e presenciais sobre investimento pra quem quer começar a investir e não sabe como, ou dicas para quem já investe.link: ", "sentiment": "undefined"},
{"tweet": "Dedique 15 minutos do seu dia para aprender sobre investimentos e o mercado financeiro.Hoje temos pouco mais de 1 milhão de investidores pessoa física na bolsa de valores brasileira.Dentro de 5 - 10 anos, teremos 10 milhões.Não fique de fora, aprenda aplicar seu dinheiro!!!", "sentiment": "undefined"},
{"tweet": "IRPF - Receita Federal traz esclarecimentos sobre a isenção do ganho de capital na alienação realizada em bolsa de valores no exterior", "sentiment": "undefined"},
{"tweet": " Agradeço de coração todo esforço do MEC pra regularizar às bolsas de mestrado e doutorado do CAPES. Minha filha, teve redução de valor na bolsa em agosto e, esperamos que possam integralizar os valores! Obrigado, ministro Abraham Weintraub!", "sentiment": "undefined"},
{"tweet": "investir na bolsa de valores, também vou", "sentiment": "undefined"},
{"tweet": "Minha tia aplicando na bolsa de valores e a internet daq de casa fica um c*", "sentiment": "undefined"},
{"tweet": " Se tu soubesse como esse like mexeu na bolsa de valores não estaria muito contente", "sentiment": "undefined"},
{"tweet": "Bolsa de Valores tem o terceiro melhor desempenho do ano em setembro acumulando uma alta de 3,57%.", "sentiment": "undefined"},
{"tweet": "Estou há uma semana vivendo o episódio da Phoebe fumante corretora da bolsa de valores Trabalhando e escrevendo email até na hora de dormir Aguardando meu infarto", "sentiment": "undefined"},
{"tweet": "To só o Nelson investindo 20$ na bolsa de valores kkkk", "sentiment": "undefined"},
{"tweet": " amigos, o santander way tá mais instável que a bolsa de valores, ajuda a gente! 😂", "sentiment": "undefined"},
{"tweet": "O número de pessoas físicas investindo na Bolsa aumentou 64% entre janeiro e agosto. Com isso, atualmente há 1,3 milhão de CPFs cadastrados como investidores. Levantamento aponta que 33 das 65 empresas dobraram a sua base de pequenos acionistas desde 2014 ", "sentiment": "undefined"},
{"tweet": "uma coisa que não aguento mais é o curso de banco é taxa selic é bolsa de valores é bacen é sfn é cmn é cvm é ações é ipca é cdi   É O CARALHA A QUATRO", "sentiment": "undefined"},
{"tweet": " Sua única chance na Bolsa de Valores é parar com a besteira de vender o Combo e vender apenas a internet. Ninguém paga para ver televisão mais. Entenda isto enquanto da tempo.", "sentiment": "undefined"},
{"tweet": "vamos falar sobre a bolsa de valores", "sentiment": "undefined"},
{"tweet": "Quando uma ÚNICA empresa saudita vale 4 vezes mais que TODA A BOLSA DE VALORES DO SEU PAÍS!! ", "sentiment": "undefined"},
{"tweet": "Sabe o porque o Bitcoin e todas as Criptomoedas vem acumulando tantos inimigos, como Bolsa de valores, grandes bancos e governos?.É simples, o Bitcoin se popularizou muito rápido, o Bitcoin está gerando uma… ", "sentiment": "undefined"},
{"tweet": " Com selic baixa só resta ir pra bolsa de valores...irá aumentar ainda mais.", "sentiment": "undefined"},
{"tweet": "RETROSPECTIVA!2) Bolsonaro fez o Brasil passar vergonha mundial causando queda na bolsa de valores.Ele pode sofrer processos!", "sentiment": "undefined"},
{"tweet": "Número de pessoas físicas cresce na Bolsa de Valores", "sentiment": "undefined"},
{"tweet": "manin do céu o tanto q to emocionado com essa bolsa de valores kakakakakak", "sentiment": "undefined"},
{"tweet": "É isento do imposto sobre a renda o ganho de capital auferido na alienação realizada em bolsa de valores no exterior de ETFs e REITs cujo valor total das alienações, no mês em que as operações se realizarem, seja igual ou inferior a R$ 35.000,00 (trinta e cinco mil reais).", "sentiment": "undefined"},
{"tweet": "   Pois então ele aumentou o cbll e a taxa do leite em pó, Paulo Guedes tentou tributar todos os recebíveis da bolsa de valores e Também tem a cpmf, só aqui foram 4 aumento de impostos contra 2 e quanto a exportação você viu os relatórios do IBGE? O índice caiu de 1,5 para 0,8", "sentiment": "undefined"},
{"tweet": "   Não é bem assim, Bolsonaro aumento o cbll e o imposto do leite em pó, Paulo Guedes tentou tributar todos os rendimentos da bolsa de valores e muito dos meus amigos não sabem dessas tributações, pois seguem fiel a o presidente cujo o qual diz todo meio de comunicação é mentiroso", "sentiment": "undefined"},
{"tweet": "  Difícil vai ser tirar bolsonaro do jeito que o homem tá trabalhandocomeçou por uma BR acabada 30 anos já está quase finalizando as obras os homicídios caindo criação de empregos a bolsa de valores em alta?...", "sentiment": "undefined"},
{"tweet": "Amanhã (dia 01 de outubro) às 19h30 vai acontecer nosso #Meetup. Nessa edição vamos conversar sobre #investimentos em bolsa de valores e montagem de carteiras. Se interessou? Garanta 50% de desconto com o cupom PAGOMETADE. Link para ingressos:  ", "sentiment": "undefined"},
{"tweet": "Bolsa de valores é um bgl muito de risco ta louco, hoje em dia tu ta na melhor, amanha na pior.. ou vice e versa", "sentiment": "undefined"},
{"tweet": "bolsa de valores uahsuahshshshsuahsushshhshshshshshahas ", "sentiment": "undefined"},
{"tweet": "Nós atores somos que nem a Bolsa de Valores, vivemos oscilando...🎭 #drama #comédia", "sentiment": "undefined"},
{"tweet": "É SEGUNDA FEIRA CARALHOLEVANTA DAÍVOCÊ SABE FAZER MELHORVAI PAGAR UM BOLETOINVESTE NA BOLSA DE VALORESESCREVE TEU TCCEU CONFIO EM VOCÊ#SEGUNDOU", "sentiment": "undefined"},
{"tweet": "Gozei rápido pq a bolsa de valores tá em queda", "sentiment": "undefined"},
{"tweet": " Taxar dividendos de pequenos investidores na Bolsa de Valores é um desestímulo!", "sentiment": "undefined"},
{"tweet": " Taxar dividendos de pequenos investidores na Bolsa de Valores é um desestímulo!", "sentiment": "undefined"},
{"tweet": " Taxar dividendos de pequenos investidores na Bolsa de Valores é um desestímulo!", "sentiment": "undefined"},
{"tweet": "ta tirano que a mina q eu peguei e tenho uma queda maior doq a queda da bolsa de valores de Nova York na crise de 29 BOTOU UM PIERCING NA BOCHECA VSFD ELA É PERFEITA", "sentiment": "undefined"},
{"tweet": "2006: as ações do BB completam 100 anos de listagem em bolsa de valores e o Banco adere ao Novo Mercado da Bolsa de Valores de São Paulo (Bovespa).", "sentiment": "undefined"},
{"tweet": "1819: a primeira Bolsa brasileira, na cidade do Rio de Janeiro, é construída com financiamento do BB.1854: cria o primeiro concurso público para recrutar escriturários.1906: lança ações na Bolsa de Valores.1941: inaugura a primeira agência no exterior.", "sentiment": "undefined"},
{"tweet": "Quero começar a investir em bolsa de valores logoooo.. 💲", "sentiment": "undefined"},
{"tweet": " Invertida da Sâmia? Oh meu Deus e agora? Quem vai salvar o governo Bolsonaro dos ataques significantes da Sâmia? Prevejo a bolsa de valores despencando e o desemprego voltando a crescer.", "sentiment": "undefined"},
{"tweet": " Joseph Kennedy : Quando seu engraxate perguntar sobre Bolsa de Valores , venda tudo .J Kenedy vendeu tudo em 1928 , rico passou a bancar candidatos a presidência até emplacar o filho .", "sentiment": "undefined"},
{"tweet": " Sabe nem o que é Bolsa de Valores. Rsrs", "sentiment": "undefined"},
{"tweet": "Lady Gaga a preço de Bolsa de Valores de São Paulo", "sentiment": "undefined"},
{"tweet": "eu tava lendo agora que alguns economistas acreditam que em breve as startups serão responsáveis por um estouro na bolsa de valores (já que a maioria opera em negativo) infelizmente a Nubank opera em negativo pq quer então ainda terei que pagar minha divida", "sentiment": "undefined"},
{"tweet": " Bolsa de valores e Capitalismo. Mas tem herança comunista genocida e ditatorial. Bom, a parte ditatorial continua....", "sentiment": "undefined"},
{"tweet": "  Então, mas acho que e mais medo mesmo, galera acha que bolsa de valores é uma dragão de 15 cabeças", "sentiment": "undefined"},
{"tweet": "Há 5 anos minha saúde financeira era lixo, várias dívidas e sem conhecimento algum nem sobre coisas básicas como gestão de orçamento doméstico, imagina assuntos mais complexas que envolvessem investimentos na bolsa de valores. Com muita disciplina, meu quadro já mudou um pouco.", "sentiment": "undefined"},
{"tweet": " Lógico. Bolsa de Valores Imorais.", "sentiment": "undefined"},
{"tweet": "Todo dia inbox perguntando como ganhar dinheiro na bolsa de valores. Se eu soubesse meus amigos, já estaria milionário.", "sentiment": "undefined"},
{"tweet": "Número de pessoas físicas cresce na Bolsa de Valores   via ", "sentiment": "undefined"},
{"tweet": "  Brasil só vai gerar empregos se voltar a industrialização dos minérios nas siderúrgica fundições nacionais infelizmente o Brasil exporta commoditties minérios e importa derivados com cotação preços globalizado em bolsa de valores acorda mente capeto", "sentiment": "undefined"},
{"tweet": "Baixei app da bolsa de valores e tô me sentindo muito chique mas na verdade só quero ver a cotação, o resto entendo nada kkkk", "sentiment": "undefined"},
{"tweet": "Há um esquema de venda de sentenças judiciais no paísA MAIOR CORRUPÇÃO ESTÁ AQUIPor meio da Lei de Acesso à Informação, a reportagem chegou a 21 casos de vendas de sentenças com valores que vão de R$ 750 a R$ 400 milNÃO SÃO BOLSA DE VALORESSÃO MALAS ", "sentiment": "undefined"},
{"tweet": "Número de pessoas físicas cresce na Bolsa de Valores", "sentiment": "undefined"},
{"tweet": "#PrevidenciaOuMorte o homem mais rico dia EUA Warren buffett e o nosso Barsi já dizia bem antes,não tenho medo de investir tenho medo depender do governo na velhiise, dois monstro da bolsa valores, ahhhh mas bolso só rico vaiii fica aí zap zap com  20 Bozo vc compra uma ação", "sentiment": "undefined"},
{"tweet": "O ETF é um fundo que espelha um determinado índice do mercado financeiro e tem cotas negociadas na Bolsa de Valores, como se fosse uma ação", "sentiment": "undefined"},
{"tweet": "Bolsa de Valores da Suíça SIX alinha compradores para ‘Oferta digital inicial’  ", "sentiment": "undefined"},
{"tweet": "Histórias de motoristas de táxi e engraxates procurando informações sobre bolsa de valores parecem pueris, mas ilustram bem o incauto otimismo dos ciclos de alta. Neste domingo, colegas de meu sobrinho, da Fac. de Arquitetura, disseram q vão investir em bolsa.Barbas de molho!", "sentiment": "undefined"},
{"tweet": "Aulas de boas práticas empresariais, serviços comunitários e estudos da bolsa de valores: o que fazem os réus da Lava Jato que são monitorados 24h por dia. Por  ", "sentiment": "undefined"},
{"tweet": "Eu odeio quando a empresa que atua na área de design gráfico perde influência na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Um dia você é jovem e no outro fica na expectativa da abertura da bolsa de valores. Meu pai amado! A cada queda, um desespero diferente! 😩😂", "sentiment": "undefined"},
{"tweet": "   Ue, 600 mil empregos estão aí para bater de frente com essa demagogia tola de vcs. Bolsa de valores batendo recorde histórico, mas ok n espero que uma mula apoiadora de corruptos liguem para oque é bom para mim que sou um trabalhador pai de família....", "sentiment": "undefined"},
{"tweet": "agora o impeachment vem!Vc era o último pilar de sustenção do governo bolsonaroos outros eram lobão e avenahoje teremos quedas nunca vistas na bolsa de valoresDólar a 6 reaisEuro a 13 reaisPor favor, volte.Não nos abandonePrecisamos de vocêBolsonaro precisa de vc ", "sentiment": "undefined"},
{"tweet": "Alteração de horário de trading da LiteForex de 1 a 8 de outubro de 2019O horário de trading foi alterado, devido à celebração de feriados oficiais na China e Alemanha    Estimad Clientes,    Comunicamos a vocês que Bolsa de Valores de Xanga… ", "sentiment": "undefined"},
{"tweet": "mds eu odeio agrotóxicos eu odeio a indústria agro que não alimenta ninguém, só serve de commodity na bolsa de valores eu odeio a monocultura :(", "sentiment": "undefined"},
{"tweet": "eu: hoje vou dormir cedoeu 1h48 da manhã: deixa eu ver mais um vídeo de como investir na bolsa de valores", "sentiment": "undefined"},
{"tweet": " prepara seu material, as ações de nanaulogs estão crescendo na bolsa de valores", "sentiment": "undefined"},
{"tweet": "     Demais!? Ou eles receberam alguma informação equivocada? Por exemplo: o banco central, via canetada, abaixa o preço de juros e estimula o crédito ( incluindo a bolsa de valores). As pessoas pegam dinheiro emprestado (por causa dos juros baixos). Produzem demais ou compram ações+", "sentiment": "undefined"},
{"tweet": "Confira: O Risco Brasil e a Bolsa de Valores  #acoes", "sentiment": "undefined"},
{"tweet": " -1Que seja em ações, bolsa de valores, imóveis", "sentiment": "undefined"},
{"tweet": "     Visto que nada aconteceria.- A punição estatal para a Vale foi de  11 bilhões, a do mercado da bolsa de valores o prejuízo foi de 60 bilhões em dois dias. Ou seja, o mercado (privado) julga melhor do que o Estado- O estado mantinha o monopólio da vale via incentivos+", "sentiment": "undefined"},
{"tweet": "Bolsa de valores fecha semana com baixo volume de transações #valorInvesteCom  via  ", "sentiment": "undefined"},
{"tweet": " O interesse do Antagonista é na bolsa de valores! Querem mais q o Brasil se foda!", "sentiment": "undefined"},
{"tweet": "Aprendi sobre um mercado muito melhor que o cartola, a bolsa de valores, ansioso pras compras de amanhã 😆😆", "sentiment": "undefined"},
{"tweet": "Eu aguardando a abertura da bolsa de valores:", "sentiment": "undefined"},
{"tweet": "😺✏ — Nao sou bolsa de valores, mas estou aberto para negócios, chama 😎🤙🏻 ", "sentiment": "undefined"},
{"tweet": " No início do século XX, a China era o país mais miserável do planeta.Em 1949, inicia-se a experiência comunista na China.A partir dos anos 80, resolveram adotar o modelo húngaro:  socialismo com bolsa de valores.Na Hungria não funcionou.Na China, sucesso total.", "sentiment": "undefined"},
{"tweet": "Vou investir na bolsa de valores com os meus 2 reais", "sentiment": "undefined"},
{"tweet": "a primeira coisa q eu vou fazer quando tiver renda própria é investir na bolsa de valores e acabou", "sentiment": "undefined"},
{"tweet": "eu tô morrendo de tédioTô de particular enchendo a minha garrafa de água, indo no banheiro, comendo cholocateJá olhei memes bookstan no computador da empresa, já pesquisei sobre bolsa de valores e guerra fria, sobre amor no geral, ansiedade e depressãoEU QUERO SAIR DAQUI", "sentiment": "undefined"},
{"tweet": " Bolsa de valores é longo prazo... Não me preocupo em saber como se comportará em uma semana, em um mês, ou qualquer período no curto prazo...", "sentiment": "undefined"},
{"tweet": " Rapa, e daí, cada um dá o seu melhor e ninguém tem nada com isso. Mas depois dessa notícia a bolsa de valores subiu.", "sentiment": "undefined"},
{"tweet": "ce sabe que tá velho quando vc vai num rolê que vc fica sentado bebendo falando sobre bolsa de valores enquanto os filhos dos seus brother ficam brincando e correndo pela casa", "sentiment": "undefined"},
{"tweet": " Parabéns presidente Bolsonaro pelo belíssimo trabalho. A economia começou a decolar. Bolsa de valores em alta. Juros baixos. Geração de emprego bombando e o melhor: a população brasileira satisfeita.", "sentiment": "undefined"},
{"tweet": "1) Man City- Desde a sua fundação (1894) o clube é uma empresa- As operações na bolsa de valores remontam a 1995. Mesmo assim, em 1998 o clube chegou a cair para a 3ª divisão- Após a aquisição pelo atual dono (2008), o clube passou seis anos tendo prejuízos milionários", "sentiment": "undefined"},
{"tweet": "Tem mais gente escalando o Gabigol no Cartola do que investidores na Bolsa de Valores Brasileira ", "sentiment": "undefined"},
{"tweet": "  Então compre a patente , vá na bolsa de valores, faça captação de investidores e fique multimilionário.Agora caso vc não faça, nem vc acredita.Mimimimimi", "sentiment": "undefined"},
{"tweet": "N discuto mais sobre investimentos com ninguém. O mundo é totalmente complexo e a ambição do brasileiro o impede de participar disso.A porcentagem de brasileiro na bolsa de valores hoje não cresceu pq o mercado tende a crescer, mas sim pq o brasileiro quer ganhar dinheiro fácil", "sentiment": "undefined"},
{"tweet": " também puderaguedes só ficou privatizando bolsa de valores dele que tava em forte alta", "sentiment": "undefined"},
{"tweet": "Não é querendo desestabilizar a bolsa de valores e nem atrapalhar o brexit mas devo confessar que estou dodói", "sentiment": "undefined"},
{"tweet": "Meu Deus, eu me arrependo tanto de ter dormido nas aulas de história do fundamental. Eu preciso fazer um trabalho sobre a queda da bolsa de valores em 1929 e eu não sei nada", "sentiment": "undefined"},
{"tweet": "    kkkkk role ontem foi igual bolsa de valores, chegou no pico mais alto e despencou em queda livre", "sentiment": "undefined"},
{"tweet": "Aproveite essa oportunidade de aprender mais sobre a bolsa de valores! Faça sua inscrição no gcrie ", "sentiment": "undefined"},
{"tweet": "eu explicando pros meus pais sobre bolsa de valores e renda variáveloutro tabu gigantesco no brasil", "sentiment": "undefined"},
{"tweet": " Bolsa de valores", "sentiment": "undefined"},
{"tweet": "   Temos muitos problemas, tanto de ordem moral quanto econômica, concordo que segurança, inclusive a jurídica, são fundamentais. Porem, todas as vezes que a Bolsa de valores aqueceu foi  quando a reforma andou. A eleição do JB, por si, ja trouxe uma segurança para investimentos.", "sentiment": "undefined"},
{"tweet": "Ganharam dinheiro com a venda e retornou de graça, coloca o pessoal do fortaleza na bolsa de valores. ", "sentiment": "undefined"},
{"tweet": " Muitos estão criticando, mas gostem ou não. As navegações foram atos empreendedores realizados pelos europeus, que criaram o que hoje é a bolsa de valores. Levantando recursos em sociedades anônimas para as explorações. Somos herança europeia.", "sentiment": "undefined"},
{"tweet": "  Com entrevistas infames, Lula tem provocado contínua insegurança jurídica, que é igual a baixa na bolsa de valores e alta do dólar. Consequentemente, dificulta reação para geração de emprego e renda. O Brasil perde com esse boca suja. Tem que ir pra cadeia. #lulabocasuja", "sentiment": "undefined"},
{"tweet": "Com entrevistas infames, Lula tem provocado contínua insegurança jurídica, que é igual a baixa na bolsa de valores e alta do dólar. Consequentemente, dificulta reação da economia para geração de emprego e renda. O Brasil perde com esse boca suja. Tem que ir pra cadeia. #Avante", "sentiment": "undefined"},
{"tweet": "Vamos estar na 8 Igreja Presbiteriana no próximo sábado desmitificando a bolsa de valores! Aprovei, corra e faça sua inscrição! gcrie ", "sentiment": "undefined"},
{"tweet": "Com chegada iminente da Apple e da Disney, ações da Netflix batem recorde negativo na bolsa de valores -  ", "sentiment": "undefined"},
{"tweet": "Qual é o seu sentimento sobre a bolsa de valores para próxima semana?", "sentiment": "undefined"},
{"tweet": "Um trecho da entrevista com o  da  falando sobre sua experiência no mercado de ações R da importância em conhecer as empresas listadas na bolsa de valores. ", "sentiment": "undefined"},
{"tweet": "Não trabalha na bolsa de valores e fica dizendo que George Soros financia alguma coisa, já sei que é mongolóide.", "sentiment": "undefined"},
{"tweet": "Eu resolvi ir na contra mão de tudo! Acabei de liberar a reprise de uma websérie em que vou te ensinar o exato passo a passo de como perder dinheiro na Bolsa de Valores! Pra ver é só clicar no link:  ", "sentiment": "undefined"},
{"tweet": "Criamos esse eBook, onde te explicamos os principais passos e cuidados na hora de se analisar uma ação para investir na Bolsa de Valores!", "sentiment": "undefined"},
{"tweet": " A bolsa de valores vai entrar em colapso", "sentiment": "undefined"},
{"tweet": "esse ano eu aprendi a mexer na bolsa de valores, mercado bitcoin, comissão por venda de imóveis, consórcios, estampar blusas, dar aulas de espanhol, fazer trabalhos acadêmicos e vender drogas. sem dúvidas o ano que mais me virei", "sentiment": "undefined"},
{"tweet": "Selic cada vez mais baixa, não faz sentido deixar o dinheiro parado, bolsa de valores?sem tempo para acompanhar.. Olhe esse investimento com lastro imobiliário - Rua Paim - Bela Vista - você investe de 90 a 115 mil durante a obra somente #ferrari #hamilton #RockInRio #ItalianGP ", "sentiment": "undefined"},
{"tweet": "Segundo a bolsa de valores, seu nível de zueira está em alta.#DomingoHeroisDoSDV", "sentiment": "undefined"},
{"tweet": "Você já ouviu falar do CEI, ou Canal Eletrônico do Investidor?É uma plataforma para acompanhamento do seu patrimônio investido na B3, a nossa bolsa de valores, disponibilizado por ela mesmo. Interessante, não?Lá… ", "sentiment": "undefined"},
{"tweet": "7h da manhã e a jack querendo me contar sobre a palestra q ela foi, não aguento mais ela falando de bolsa de valores mano", "sentiment": "undefined"},
{"tweet": " Que diferença faz para o pobre,bolsa de valores nem sabemos o que é,tudo que queremos é saúde educação trabalho e ir e vir em paz que é nosso direito,Militares Já.", "sentiment": "undefined"},
{"tweet": "Os sucessivos recordes da Bolsa de Valores de São Paulo (B3), neste ano, podem encorajar os novatos a começarem a tatear o mercado de ações.", "sentiment": "undefined"},
{"tweet": "*alguem conta uma piada em 1929* bolsa de valores de nova york: KKKKKKrachei", "sentiment": "undefined"},
{"tweet": "Bolsa de valores não é indicador de investimentos, geração de emprego é!#SoltemLulaImediatamente", "sentiment": "undefined"},
{"tweet": " ta mas vc ja deu uma olhada na bolsa de valores hoje?", "sentiment": "undefined"},
{"tweet": " É Preciso vocês também salientar os pontos de alta que nossa bolsa de valores andam atingindo superior a casa dos 105.000 pontos no Índice,sendo marcos históricos  e positivo em nossa economia diferentemente de governos anteriores e o que a mídia comunista propaga 🇧🇷📊#B17", "sentiment": "undefined"},
{"tweet": "Só queria estar vendo a bolsa de valores com o cremoso 😔👌", "sentiment": "undefined"},
{"tweet": " morando em bh entregar planfeto da mais dinheiro q bolsa de valores", "sentiment": "undefined"},
{"tweet": "Operando na bolsa de valores 😅 ", "sentiment": "undefined"},
{"tweet": "Falando de bolsa de valores com pessoas que claramente não manjam de bolsa de valores", "sentiment": "undefined"},
{"tweet": "rico: bolsa de valorespobre: bolsa famíliasábios: bolsa de estudosidiotas: bolsonaro", "sentiment": "undefined"},
{"tweet": "Confira: A Bolsa de Valores e o pequeno Investidor_ Episodio 1  #acoes", "sentiment": "undefined"},
{"tweet": "NY quando a bolsa de valores quebrou ", "sentiment": "undefined"},
{"tweet": "   Se bct estivesse na bolsa de valores, valeria igual o ouro.", "sentiment": "undefined"},
{"tweet": "vou valoriza tanto ela  q se ela fosse uma empresa ia ser a mais cara da bolsa de valores", "sentiment": "undefined"},
{"tweet": " Manda o link da matéria. Sua palavra está em baixa na bolsa de valores da verdade. Quem com porcos anda farelos vem a comer. Cite os juízes!", "sentiment": "undefined"},
{"tweet": "Gata você não é bolsa de valores mas eu tô afim de investir em vc", "sentiment": "undefined"},
{"tweet": "Aprenda a investir na Bolsa de Valores  ", "sentiment": "undefined"},
{"tweet": "Tenho uma página no insta onde dou aulas sobre bolsa de valores, quase 1k de seguidores e todos me respeita como autoridade no assunto, e muitos nem sabe quem sou apenas pelo conteúdo de qualidade", "sentiment": "undefined"},
{"tweet": "Eu investindo na bolsa de valores sabendo que a Economia está um lixo:", "sentiment": "undefined"},
{"tweet": " os bagulhos na direita são os negócios que meu pai usava pra mexer com bolsa de valores e ele quer que eu mantenha no meu PC em caso de emergência ", "sentiment": "undefined"},
{"tweet": "Aos entendedores...Qual melhor investimento, bolsa de valores ou tesouro nacional?", "sentiment": "undefined"},
{"tweet": " Trabalha na bolsa de valores agora", "sentiment": "undefined"},
{"tweet": "   Tipo a Noruega, onde 1/3 das ações da bolsa de valores pertencem ao estado, o fundo de investimentos estatal representa cerca de 40% da riqueza líquida do país e o gasto público anual é 50% do PIB??", "sentiment": "undefined"},
{"tweet": "To viciado nessa porra de bolsa de valores, n vejo a hora de começar a investir..", "sentiment": "undefined"},
{"tweet": " Operar na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Acabei de investir 100 reais na bolsa de valores", "sentiment": "undefined"},
{"tweet": "  Cara eu só pensei na quebra da bolsa de valores em NY e na crise mundial...gostar de história é fogo", "sentiment": "undefined"},
{"tweet": "Passo a Passo de Como Investir Na Bolsa De Valores! Episódio 1 | Ganhando a Vida Adoidado! ", "sentiment": "undefined"},
{"tweet": " Renner amiga, já comprei duas de lá e duram uma vida. Os valores estão entre 70 e 150. E digo bolsa da sessão feminina mesmo, não é mochila não, KKK. Gender is over", "sentiment": "undefined"},
{"tweet": " Bolsa Nacional de Valores.", "sentiment": "undefined"},
{"tweet": "A bolsa de valores tem mais gênios que o prêmio Nobel e mais profetas que o Velho testamento.Balanço Financeiro, 1987", "sentiment": "undefined"},
{"tweet": "Falta de foco, indecisão no que fazer da minha vida, clima pesado, autoestima caindo mais que moeda desvalorizada na bolsa de valores...Parece que os dias escuros estão voltando.", "sentiment": "undefined"},
{"tweet": "SABE AQUELE SORRISO QUE VC DEU EM SEU ÍNTIMO, QUANDO EU PUBLIQUEI QUE IRIA SER EXPECULADOR DA BOLSA DE VALORES.  POIS É, AINDA ESTOU ESTUDANDO!", "sentiment": "undefined"},
{"tweet": "n tô crendo que esse mlk tá trampando na bolsa de valores n vsf kkkkkkk", "sentiment": "undefined"},
{"tweet": "RICOS= Bolsa de valores.POBRES= Bolsa Família. SÁBIOS= Bolsa de estudos. IDIOTAS= Bols🤣naro.", "sentiment": "undefined"},
{"tweet": "Meu pai é engraçado kkkk, depois que mostrei o resultado da bolsa de valores não para de me mandar vídeo do primo rico", "sentiment": "undefined"},
{"tweet": "não aguento mais todos os anúncios serem sobre bolsa de valores meu deus", "sentiment": "undefined"},
{"tweet": "  O Centro de São Paulo,é Belíssimo.Mosteiro São Bento Edifício Martinelli Bolsa de Valores Belíssimos", "sentiment": "undefined"},
{"tweet": "Análise Gráfica e Técnica de centenas de ativos e índices da Bolsa de Valores nos prazos Semanal (position) e diário (swing-trade) para a semana que irá se iniciar ( 30... ", "sentiment": "undefined"},
{"tweet": "O número de investidores que operam na bolsa de valores tem crescido consideravelmente. Desde o dia 1° de janeiro deste ano, o crescimento foi de quase 100%. ", "sentiment": "undefined"},
{"tweet": "O final da minha noite foi incrível eu tava com o  no uber e ele puxou um assunto sobre bolsa de valores e parecia que a gente sabia de TUDO é que a gente era um puta investidor", "sentiment": "undefined"},
{"tweet": " Ctz que é a bolsa de valores né amg", "sentiment": "undefined"},
{"tweet": "  Outro porre desses e ela acorda com dinheiro investido na bolsa de valores.", "sentiment": "undefined"},
{"tweet": "O único indicador de certo ou errado para estes fanáticos é a bolsa de valores.Se a Bovespa subiu, está certo. Se caiu, está errado.Se uma guerra faz as ações subirem, bendita guerra!Se as declarações de alguém derrubam as ações, vamos atrás dele com um bastão de baseball!", "sentiment": "undefined"},
{"tweet": " A repercussão foi tão ruim que a bolsa de valores subiu.", "sentiment": "undefined"},
{"tweet": "Confira: A Bolsa de Valores e o pequeno Investidor_ Episodio 1  #acoes", "sentiment": "undefined"},
{"tweet": "Tecnologia na Bolsa de Valores | Parte 2! | Com Eduardo Garufi | Ganhando a Vida Adoidado! ", "sentiment": "undefined"},
{"tweet": "gata, você não é bolsa de valores mas eu queria fazer um investimento em você !", "sentiment": "undefined"},
{"tweet": "Crlh EML(Emily) ta roubando minha onda todaaaaa, vai virar bandida investidora da bolsa de valores! 🤦🏻‍♂️😂😂😂😂😂😂😂", "sentiment": "undefined"},
{"tweet": "melhor coisa q eu já ouvi sobre mim foi “achei q eu ia falar oi e ce já ia me explicar os dados da bolsa de valores de ny” o auge kakakakkaka", "sentiment": "undefined"},
{"tweet": "Aprender com um dos maiores nomes de investimentos do país, Tiago Reis, a como construir riqueza investindo na Bolsa de Valores. ", "sentiment": "undefined"},
{"tweet": "  Uma dica a quem pensa em deixar dinheiro na poupança, tesouro direto, CDBs etc... Procure informações sobre investimentos na bolsa de valores,a princípio parece ser bicho de sete cabeça, mas não é. No YouTube tem muito conteúdo excelente a respeito.", "sentiment": "undefined"},
{"tweet": " EU E VC NA BOLSA DE VALORES CORRENDO DESESPERADAS FIC MATERIAL FIC MATERIAL enquanto fazemos a cotação do shipp", "sentiment": "undefined"},
{"tweet": " mais oscilante q a bolsa de valores", "sentiment": "undefined"},
{"tweet": "Desinformado. A Bolsa  sobe porque o Fed e o Banco Central da Uniao Europeia esta comprando acoes ou vende se for caso de querer Baixa-la. Querem entender essa manipulacao da Bolsa de Valores e dos titulos se informe sobre o Exchange Stabilisation Fund ", "sentiment": "undefined"},
{"tweet": "Você chega para comprar ações na bolsa de valores// o investidor que comprou antes de vc  ", "sentiment": "undefined"},
{"tweet": "quebra da bolsa de valores de new york ", "sentiment": "undefined"},
{"tweet": "Você chega para investir na bolsa de valores // a analista  ", "sentiment": "undefined"},
{"tweet": " Igual a bolsa de valores, nego gritando no telefone na frente de um monitor 😁", "sentiment": "undefined"},
{"tweet": "Os 6 Melhores Livros Para Operadores Iniciantes na Bolsa de Valores -  ", "sentiment": "undefined"},
{"tweet": "o grupo da minha família o povo só fala de bolsa de valores não aguento mais", "sentiment": "undefined"},
{"tweet": "  Se eu fosse ele já tava criando empresa e investindo na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Participação do Capital dos estados na composição dos investimentos na Bolsa de Valores. ", "sentiment": "undefined"},
{"tweet": "Já posso Começar a investir na Bolsa de Valores Sou formado em FIFA ", "sentiment": "undefined"},
{"tweet": "Irei mostrar no detalhe como ficar isento de imposto de renda para as operações com ações na bolsa de valores. Além disso, darei também algumas dicas de ativos que não são considerados na regra, e alguns pontos de atenção para organização e para não declarar de forma errada ", "sentiment": "undefined"},
{"tweet": "Falei pro meu pai que iria começar estudar sobre a bolsa de valores, aí ele perguntou com que dinheiro eu iria investir, respondi: “o seu”. Quase levei uma voadora dele", "sentiment": "undefined"},
{"tweet": "Aprenda a investir na Bolsa de Valores  ", "sentiment": "undefined"},
{"tweet": "Ao pesquisar sobre a bolsa de valores, você já deve ter considerado investir nela, não é mesmo? Mas, muitas vezes, essa intenção esbarra na falsa ideia de que, para acessar esse investimento, é necessário ter grandes quantias de dinheiro, o que nem sempre é verdade. ", "sentiment": "undefined"},
{"tweet": "essa situação ocorreu após uma série de depósitos de amor e carinho em inúmeras pessoas e nenhum retornoera melhor eu ter tentado investir na bolsa de valores, pelo menos eu poderia ter ganho alguma coisa ", "sentiment": "undefined"},
{"tweet": "Os empresarios choram sem ferro de passar, iceland faz Milton santos chorar, n se sabe se a bolsa gucci de valores explodiu ao som dos desnutridos explorados da asia e america latina. O colapso é um auto executável surdo as queixas?", "sentiment": "undefined"},
{"tweet": "Rotina Para Operar Bolsa de Valores | Ganhando a Vida Adoidado! ", "sentiment": "undefined"},
{"tweet": "Com o cupom PAGOMETADE você garante 50% de desconto na segunda edição do nosso #Meetup. Nessa edição vamos falar sobre Bolsa de Valores e como montar uma carteira de #investimentos. Não deixe de participar:  ", "sentiment": "undefined"},
{"tweet": "Na última quinta-feira, 26, o principal índice da bolsa de valores de São Paulo terminou o dia 0,8%, a 105.319 pontos, maior alta da semana até o momento. As #ações dos bancos, com grande peso no índice, foram responsáveis por essa alta. 📊#Investimentos #bolsadevalores ", "sentiment": "undefined"},
{"tweet": "Leilão na Bolsa de Valores! Como Funciona? | Ganhando a Vida Adoidado! ", "sentiment": "undefined"},
{"tweet": "  A bolsa de valores não para de subir", "sentiment": "undefined"},
{"tweet": " Tá com medinho do Janot, ladrão? Devia ter medo é dos Adélios soltos por aí, em cada esquina. Depois de ontem, vocês da banda podre do STF, não estão valendo um centavo na bolsa de valores e mortalidades.", "sentiment": "undefined"},
{"tweet": "Como é a bolsa de valores né..................#bolsadevalores #vidadetrader #daytrade #análisetécnica #rendavariavel #rafaelnicolau.com.br #somostraders #daytraderslife #swingtrading #positiontrading… ", "sentiment": "undefined"},
{"tweet": "Enquanto vc tá ganhando, dá maior vontade de ficar na bolsa de valores KKK", "sentiment": "undefined"},
{"tweet": "Estudar kkkkkk, só se vc for um gênio q vai descobrir algo muito pika ou investir certinho na bolsa de valores pq meu amigo ... ", "sentiment": "undefined"},
{"tweet": "A maconha movimenta mais a bolsa de valores doq as outras empresas", "sentiment": "undefined"},
{"tweet": "Aprenda as estratégias utilizadas pelos grandes investidores que ficaram ricos investindo na Bolsa de Valores💰 Acesse  e garanta sua vaga. ", "sentiment": "undefined"},
{"tweet": "Aí você quer investir na bolsa de valores e a economista que está lá pra te orientar é essa  ", "sentiment": "undefined"},
{"tweet": "todo mundo vedendo ingresso do show de anittaparece bolsa de valores em queda, todo mundo desesperado pra tirar dinheiro e ir embora logovcs tava pensando em q quando compraram isso???????", "sentiment": "undefined"},
{"tweet": "Hoje tive um prejuizo de 20,00 reais na bolsa de valoresIsso é pouco quando se perde", "sentiment": "undefined"},
{"tweet": " bolsa de valores está um perigo esse ano!!!! tesouro direto ta perdendo juros por causa da selic, mas é mais seguro XD e poupança... Se não quiser poupança tem CDB XD 🙂", "sentiment": "undefined"},
{"tweet": "Bolsa de valores e ações lá vou eu ✈️🛬", "sentiment": "undefined"},
{"tweet": "   A Christina tava mantendo indicadores econômicos de forma artificial, daí a conta chegou para o Governo Macri. Basta ver as oscilações do Mercado com as divulgações das pesquisas eleitorais. Se o peronismo fosse bom, prenúncio de derrota do Macri não derrubaria a Bolsa de Valores", "sentiment": "undefined"},
{"tweet": "E meu namorado q trabalha movendo a economia do país na bolsa de valores kkkkkkkk", "sentiment": "undefined"},
{"tweet": "Pensando seriamente em um futuro próximo entrar na bolsa de valores 🤔🤔🤔🤔", "sentiment": "undefined"},
{"tweet": "Ocupadíssima acompanhando a bolsa de valores ", "sentiment": "undefined"},
{"tweet": " Sdds bolsa de valores", "sentiment": "undefined"},
{"tweet": "#ObsEvidentemente que sempre há boas oportunidades na bolsa de valores para serem aproveitadas, independente do ciclo de mercado vigente, entretanto em ciclos de queda essas oportunidades são, geralmente, muito maiores e muito melhores.", "sentiment": "undefined"},
{"tweet": " Isso é um trapaceiro da maior marca!!!!Pq ele não usou o dinheiro gasto no Templo de Salomão e ajudou seus fiéis?Será que a Universal também vende cotas na Bolsa de Valores? Você sabe quanto eles deixam de pagar impostos estadual, municipal por seus enormes templos?", "sentiment": "undefined"},
{"tweet": "Meu pai começou a atuar na bolsa de valores, e só sabe falar disso agr, pegamos um uber e ele tá ensinando pro uber, AMADA???", "sentiment": "undefined"},
{"tweet": "e essa vontade de sair do trampo e destruir nessa bolsa de valores 🙄", "sentiment": "undefined"},
{"tweet": "Meu sonho era ter tido conhecimento e visão para pegar o sucesso da MagazineLuiza na bolsa de valores 😩 ", "sentiment": "undefined"},
{"tweet": "“o presidente de vcs aí hein.............. BOLSA DE VALORES!”", "sentiment": "undefined"},
{"tweet": "A gestão visão de mercado empresarial, você gostaria de ser uma funcionaria ou dona do seu próprio negocio?Os estímulos será as vendas nas horas livres! Superar seu próprio mercado,quando seu dinheiro que precisa trabalhar nas ações e bolsa de valores.", "sentiment": "undefined"},
{"tweet": "Criei 16 vídeos ensinando do ZERO tudo que você precisa para se tornar TRADER na bolsa de valores... Acessa gratuitamente aqui:", "sentiment": "undefined"},
{"tweet": "Muitas vezes o mais difícil a fazer enquanto se escreve um diário é limpar sua mente.Sabe, Deus é o maior “multitarefa” de todos.Ele tem o universo todo para tomar conta.Pessoas na guerra.A bolsa de valores.A reunião que pode mudar sua vida.", "sentiment": "undefined"},
{"tweet": "E do investimento, traders, forex, bolsa de valores assunto só e isso", "sentiment": "undefined"},
{"tweet": "OPINIÃO: Ibovespa pode ser alternativa em tempos de Selic em 5,5%. |   ", "sentiment": "undefined"},
{"tweet": " O melhor banco é a Bolsa de Valores, para que ter banco ??? Para usar nosso dinheiro e ainda cobrar para isso ??? Tô fora !!! Se banco fosse bom os banqueiros não investiam na B3 !!!", "sentiment": "undefined"},
{"tweet": " Puxa,A bolsa de valores vai cair,O dólar vai subir,Faça o favor, pode sumir.Que diferença faz?Junte-se ao Jan e some.", "sentiment": "undefined"},
{"tweet": " Eu vi uma grande empresa da bolsa de valores apostando no placar de 66 a 15.", "sentiment": "undefined"},
{"tweet": "Estamos em 2019 e ainda tem boy falando ah vou esperar vc dar uma parada de sair pra investir...filho mulher não é bolsa de valores esperando investimento e enquanto isso outros estão saindo e se divertindo junto.", "sentiment": "undefined"},
{"tweet": "O governo federal realiza hoje o leilão de concessão de trecho de 437 km das rodovias BR-364 e BR-365, ligando Jataí (GO) e Uberlândia (MG). O certame será realizado às 10h, na Bolsa de Valores de São Paulo (B3) 📷Divulgação ", "sentiment": "undefined"},
{"tweet": "Se você que está triste por ter feito um investimento errado na bolsa de valores imagina o Cruzeiro,que pagou R$ 1 milhão da multa rescisória para o Fortaleza + R$ 690 mil em salários + R$ 1,8 milhão da multa rescisória para Rogério Ceni em menos de dois meses....", "sentiment": "undefined"},
{"tweet": "O governo federal realiza hoje o leilão de concessão de trecho de 437 km das rodovias BR-364 e BR-365, ligando Jataí (GO) e Uberlândia (MG). O certame será realizado às 10h, na Bolsa de Valores de São Paulo (B3)  ", "sentiment": "undefined"},
{"tweet": "O governo federal realiza hoje o leilão de concessão de trecho de 437 km das rodovias BR-364 e BR-365, ligando Jataí (GO) e Uberlândia (MG). O certame será realizado às 10h, na Bolsa de Valores de São Paulo (B3) 📷Divulgação ", "sentiment": "undefined"},
{"tweet": "O presidente dos #EUA, Donald Trump, alertou que a bolsa de valores entraria em colapso se o Partido Democrata obtiver sucesso com o inquérito de impeachment.", "sentiment": "undefined"},
{"tweet": "A tarefa do jornalista é identificar as fontes críveis, contextualizá-las, interpretá-las e hierarquizá-las. Uma pessoa morre de frio na rua, não vira notícia, mas se caem dois pontos na Bolsa de valores todas as agências falam disso. Há algo que não funciona. Papa Francisco ", "sentiment": "undefined"},
{"tweet": "sdd 1929 qnd a unica coisa q tava quebrada era a bolsa de valores pq hj em dia sou eu ", "sentiment": "undefined"},
{"tweet": "5 da manhã e eu comprando ação na bolsa de valores, amados? ", "sentiment": "undefined"},
{"tweet": " Quebra da bolsa de valores .", "sentiment": "undefined"},
{"tweet": "Sdds da queda da bolsa de valores de NY, pau no cu do capitalismo ", "sentiment": "undefined"},
{"tweet": " Bolsa de valores &gt;&gt;&gt;&gt;", "sentiment": "undefined"},
{"tweet": "Hoje um amg meu que meche com a bolsa de valores me prometeu um futuro emprego...", "sentiment": "undefined"},
{"tweet": "Agora eu tô pesquisando como começo a investir na bolsa de valores, aí na moral qual meu problema hoje? Kkkkkkk", "sentiment": "undefined"},
{"tweet": "caraio, ceis sabiam que a crise financeira asiática de 97 afetou a bolsa de valores de hong kong que caiu 10,4% e isso derrubou todos os mercados, inclusive a bolsa de são paulo que teve uma queda de 8,15% e que foi a segunda maior queda do planeta naquele dia???", "sentiment": "undefined"},
{"tweet": " Na bolsa de valores", "sentiment": "undefined"},
{"tweet": "leoleo me chamou p ver o negócio da bolsa de valores, ele tava com 40 reais e foi 200 bichk", "sentiment": "undefined"},
{"tweet": "Bolsa de valores: Hong Kong negativo, abertura a -0,75% ", "sentiment": "undefined"},
{"tweet": "Terminou e segundo ele começou a ver os investimentos dele na bolsa de valores :1h da madrugs(?????????) ", "sentiment": "undefined"},
{"tweet": "MP 892, para permitir que empresas  abertas ou fechadas divulguem seus balanços e demais documentos de publicação obrigatória nos sites da CMV, da própria empresa e da bolsa de valores onde são negociadas.Fonte: Agência Senado #CongressoAproveMP892", "sentiment": "undefined"},
{"tweet": "Batalha contra o patz para ver como a bolsa de valores ia ficar, após algum flood de chat parece que a bolsa vai permanecer estável", "sentiment": "undefined"},
{"tweet": "Esses valores refere quantas Bolsa Família em #Pernambuco pessoal? O comunista caviar  comeu a feira de quantos, #Nordeste Nordestinos ? ", "sentiment": "undefined"},
{"tweet": ", quando valores de ações na bolsa de valores de Nova Iorque, a New York Stock Exchange, caíram drasticamente.", "sentiment": "undefined"},
{"tweet": "vou começar a minha bolsa de valores", "sentiment": "undefined"},
{"tweet": "Tomara que a bolsa de valores tenha queda para dar um susto nestes bandidos#STFVergonhaNacional", "sentiment": "undefined"},
{"tweet": "eu não existia e a bolsa de valores de New York estava quebrada, grande ano ", "sentiment": "undefined"},
{"tweet": "ia comprar 20.000 em livros, o resto ia jogar na bolsa de valores e fazer unidunitê ", "sentiment": "undefined"},
{"tweet": "se minha depressão estivesse na bolsa de valores os acionistas estariam assim agora ", "sentiment": "undefined"},
{"tweet": "Só lembro da quebra da bolsa de valores, obrigada Kleber por ter me feito aprender isso na força do ódio! ", "sentiment": "undefined"},
{"tweet": " quebra da bolsa de valores", "sentiment": "undefined"},
{"tweet": " HIOSHDIOASDHAIODAHIOASH todo dia o numero baixa ou aumentaé quase uma bolsa de valores", "sentiment": "undefined"},
{"tweet": "1929 quebra da bolsa de valores ", "sentiment": "undefined"},
{"tweet": "Bolsa de valores de Nova Iorque quebrou nesse ano aí ", "sentiment": "undefined"},
{"tweet": "Vale a Pena Largar seu Trabalho Para Investir na Bolsa de Valores? | Ganhando a Vida Adoidado! ", "sentiment": "undefined"},
{"tweet": "E eu que li esse tweet e pensei na Queda da Bolsa de valores????? Preciso me tratar. ", "sentiment": "undefined"},
{"tweet": " 1929 quebra da bolsa de valores", "sentiment": "undefined"},
{"tweet": "Sdds da quebra da bolsa de valores ", "sentiment": "undefined"},
{"tweet": "E B O O K.Saindo do forno um e-book com os principais passos para iniciar na bolsa de valores e melhor de tudo: COM UMA ESTRATÉGIA TOP...Aguardem!!.🐍📈📊📉🐍.#chuparobôs #dancarinodogain #fvbrocador… ", "sentiment": "undefined"},
{"tweet": "Hoje foi um dia interessante, depois de uma apresentação foda sobre a bolsa de valores ainda fui fotografado para ser exposto na página da empresa. Hahah♥️ Com vergonha pra cacete, mas vamos lá. #SóProgresso", "sentiment": "undefined"},
{"tweet": "flw aí Trivago, vagas. com, administrador de RH, mister finanças, largatixa assalariado, dragão da economia, proletariado, aquele que põe o pão sobre a mesa, lagarto da economia, senhor inflação, jacaré da bolsa de valores ", "sentiment": "undefined"},
{"tweet": "[26/9 19:55] Cissa: olha aq se toda coisa q a gente falar vc ficar citando a economia e a bolsa de valores eu vou te dar logo um socão na bocakkkkkkkkkkkkkkkkkk", "sentiment": "undefined"},
{"tweet": "Sabia que viver da bolsa de valores pode ser uma m*rda? Pois é...Descubra aqui o lado ruim de realizar esse sonho popular de tantos traders por aí... ", "sentiment": "undefined"},
{"tweet": "aula de empresarial falando de bolsa de valores e eu n to entendendo nada como  consegue", "sentiment": "undefined"},
{"tweet": "Deixo aqui o meu aviso; O mar não está pra peixe. E a bolsa de valores não está pra fake. 😎☘️🏆", "sentiment": "undefined"},
{"tweet": "Dicas sobre imposto de renda para iniciantes na bolsa de valores  via ", "sentiment": "undefined"},
{"tweet": "    Claro, n posso discordar q está bem abaixo do que os eleitores esperavam, mas n está abaixo dos 2 anos anteriores. Como pode a bolsa de valores lá em cim e todo mundo se ferrando? A economia n piorou. Por favor, me mande a fonte dessa sua pesquisa pra eu entender essa sua crtz.", "sentiment": "undefined"},
{"tweet": "O ecoterrorismo dando mais lucro que a bolsa de valores. Lacombe não humilhou o , ele explodiu todas as células dele de uma única vez para aprender a bostejar menos sem ter o mínimo de conhecimento para debater.O restardartismo infantil dele não da espaço intelectual. ", "sentiment": "undefined"},
{"tweet": "#tbt Bolsa de valores subiu mais um pouco. ", "sentiment": "undefined"},
{"tweet": "Como se já não bastasse a dor na coluna, a autoestima quer cair igual moeda na bolsa de valores.Parou, vida! Tenho mais o que fazer.", "sentiment": "undefined"},
{"tweet": " Essa notícia tem muita relevância.Vamos analisar o comportamento da bolsa de valores..", "sentiment": "undefined"},
{"tweet": "Aprenda a investir na Bolsa de Valores  ", "sentiment": "undefined"},
{"tweet": "Deivson ultrapassa a experiência pessoal com investimentos na bolsa de valores e se dedica no ensino aos traders. O poderoso nome por trás do CorpTrader, agora, engrossa a lista de articulistas do GPS|Lifetime  ", "sentiment": "undefined"},
{"tweet": "Com chegada iminente da Apple e da Disney, ações da Netflix batem recorde negativo na bolsa de valores -  ", "sentiment": "undefined"},
{"tweet": "Eu virei aquilo que mais tinha medo:O otaku de bolsa de valores, taxas de banco e rendimento de poupança/SELIC", "sentiment": "undefined"},
{"tweet": "Passei a vida toda criticando o capitalismo e o sistema financeiro. Hj curso ciências econômicas e especulo na bolsa de valores. Hipocrisia ou ironia? Kkkkk ", "sentiment": "undefined"},
{"tweet": "será que a jade picon posta story sabendo que vai impactar na bolsa de valores?", "sentiment": "undefined"},
{"tweet": "Day Trade: Técnica SUPER Lucrativa - Sem Indicadores (Bolsa de Valores)  via ", "sentiment": "undefined"},
{"tweet": "  O brabo das coins. Melhor que a bolsa de valores", "sentiment": "undefined"},
{"tweet": "  fiquei em dúvida se ele tava falando de bolsa de valores ou de Fortnite", "sentiment": "undefined"},
{"tweet": "   Ai, tá bom, lenda. O Bill Gates investiu numa empresa de carne vegetal, essa mesma empresa se abriu pro mercado e ganhou milhões na Bolsa de Valores.Não interessa o que os ruralistas pensem, o Futuro é vegano inevitavelmente. ", "sentiment": "undefined"},
{"tweet": "   Mas as imitações só estão surgindo porque o veganismo tá tendo muito futuro. Nesse ano tivemos a primeira empresa vegana na bolsa de valores e já bateu quase um bilhão no PRIMEIRO DIA na nasdaq e você e a paola falando isso. (Beyond Meat)", "sentiment": "undefined"},
{"tweet": "E neste vídeo vc vai ver como eu fiz R$3.400 REAIS EM MENOS DE 7 MINUTOS em Operações Day Trade no Mini QÍndice e Mini Dolar !!! QUER SER UM UM OPERADOR DA BOLSA DE VALORES ? CLIQUE NO LINK ABAIXO !", "sentiment": "undefined"},
{"tweet": "A Bitgirl tem um convite! Terça-feira, dia 1/out tem meetup no Distrito em São Paulo, do lado da Estação Oscar Freire! Começa 19h30, para se inscrever com 50% de desconto utilize o cupom BITGIRL.  #meetup #investimentos #bolsadevalores #mercadodeações ", "sentiment": "undefined"},
{"tweet": "e hoje q fui perguntar o preço do meu delineador favorito na boticário e tava 57 reais :( porque choras bolsa de valores", "sentiment": "undefined"},
{"tweet": "Após uma tontura e dor de cabeça, minha pressão resolveu cai que nem a bolsa de valores de 1929. Depois disso, fui socorrido pela coordenadora da escola, onde fui atendido no hospital Municipal! Agradecer de coração ao pessoas do hospital, que foi muito gentis comigo.", "sentiment": "undefined"},
{"tweet": "Cuidado, muito cuidado  com os seus investimentos.Bolsa de valores é artigo  incerto e de  muito risco.Invista em ações que apresentam alto valor de mercado, forte geração de caixa, crescimento constante e boa governança corporativa.Opções e DT são operações de imensos riscos.", "sentiment": "undefined"},
{"tweet": " É um bilionário, investidor de bolsa de valores e COMUNISTA segundo o gado bolsonarista", "sentiment": "undefined"},
{"tweet": " mano,eu nao entendo porra nenhuma de bolsa de valores kk", "sentiment": "undefined"},
{"tweet": "minha família tá tão em vibes de investimento na bolsa de valores q eu acho q vou pedir ações de presente (das baratinhas tá? ngm aq eh rico não, mas tamo tentando)", "sentiment": "undefined"},
{"tweet": "  Hahahaha usar foto do Paulo Guedes te transforma em alguém do mercado financeiro ? Kkkkkk aliás sdds do Mirelles colega ! Vai procurar uma bolsa de valores pra aplicar , um banco pra levantar , pq de Brasil kkkkk sabe nada ! Abraço", "sentiment": "undefined"},
{"tweet": "Hoje, esta sendo ótimo. Até a minha carteira da bolsa de valores deu um up. Vou aproveitar essa boa vibe para aprender a meditar.", "sentiment": "undefined"},
{"tweet": "    É sério isso? Vc sabe quem é sócio do site? Vc entende de bolsa de valores? Quem é ignorante aqui????", "sentiment": "undefined"},
{"tweet": "Toda vez que leio sobre o “PREGÃO da bolsa de valores” eu imagino isso aqui ", "sentiment": "undefined"},
{"tweet": "  Esse senhor aí teve sua casa penhorada por dívidas na bolsa de valores.", "sentiment": "undefined"},
{"tweet": "Bolsa de Valores hoje - Cotações Ibovespa ", "sentiment": "undefined"},
{"tweet": " Ué quem não se preocupava com a decadência dos mercados consumidor da Argentina Venezuela e demais países da América Central agora viraram que o comunismo é uma desgraça destruição interno e externo sem consumo não existem balança comercial muito menos bolsa de valores", "sentiment": "undefined"},
{"tweet": "daqui a pouco o robinson bolsa de valores brota aqui pra se gabar das conta em dia mas ajeitar o time que é bom nada ", "sentiment": "undefined"},
{"tweet": "Empresa especializada em Operações Trade,Forex,Arbitragem,Bolsa de Valores,Bitcoin,Cripto Moedas Etc...  via ", "sentiment": "undefined"},
{"tweet": "sonhei hoje com a eminente queda da bolsa de valores brasileira fiquem atentos!", "sentiment": "undefined"},
{"tweet": " Não ter  cuidado  com os seus investimentos.Bolsa de valores é artigo  incerto e de  muito risco.Não investir  em ações que apresentam alto valor de mercado, forte geração de caixa, crescimento constante e boa governança corporativa.Nada de opções e DT, é se expor a riscos.", "sentiment": "undefined"},
{"tweet": "   ah é, vc só faz lacrar. N deve ligar muito para bolsa de valores e coisas que são óbvios indicativos de crescimento. Continua aí na sua bolha.", "sentiment": "undefined"},
{"tweet": "Pois bem, a Bolsa de Valores atingiu hoje mais uma cirurgia.", "sentiment": "undefined"},
{"tweet": "Vale (#VALE3) retira suas ações da Bolsa de Paris ", "sentiment": "undefined"},
{"tweet": " Medo da perda, e ainda há muito preconceito com a bolsa de valores", "sentiment": "undefined"},
{"tweet": "Ta igual bolsa de valores  todos  negociando  com celular mesmos tempo kkk👉👉👉 ", "sentiment": "undefined"},
{"tweet": " Eduardo, meu querido, ce sabe que o Soros é liberal, né? É que vocês passam umas vergonhas estranhas as vezes, mas vamo lá: o partido Democrata é essencialmente liberal. Soros é um baita investidor da bolsa de valores. Num sei se vc é burro ou se faz de maluco.", "sentiment": "undefined"},
{"tweet": "2022 vote:Presidente: Jorge JesusMinistro da Defesa: Diego AlvesMinistro das Relações Exteriores: Giorgian de ArrascaetaMinistro da Economia: Marcos BrazMinistro do Desenvolvimento: Willian Arão Ministro da Bolsa de Valores: Rodrigo Caio", "sentiment": "undefined"},
{"tweet": "Com chegada iminente da Apple e da Disney, ações da Netflix batem recorde negativo na bolsa de valores - ", "sentiment": "undefined"},
{"tweet": "Tomara q eu invista na bolsa de valores, tenha uma puta de uma sorte e fique rica", "sentiment": "undefined"},
{"tweet": "Sr faz a bolsa de valores abrir em alta pf 🙍🏽‍♂️ pra eu lucrar 300%", "sentiment": "undefined"},
{"tweet": "🌞 OurodaCasa ... Enquanto a franquia Guaporé se expande pelo mundo operando com imobiliária, bolsa de valores, pedras preciosas e consórcios, alguns destes franqueados se destacam pela ousadia, perseverança e… ", "sentiment": "undefined"},
{"tweet": "Vale encerra sua participação na Bolsa de Valores de Paris ", "sentiment": "undefined"},
{"tweet": "Amanhã libera o FGTS... e com isso uma nova fase de investimentos. Vamos ver se me saio bem na bolsa de valores, ou se perco dinheiro.", "sentiment": "undefined"},
{"tweet": "Será que eu estou existindo ou so esperando a bolsa de valores abrir 🤔", "sentiment": "undefined"},
{"tweet": "#EmpresasVale retira suas ações da Bolsa de Paris ", "sentiment": "undefined"},
{"tweet": "  queria que Ela subisse minha bolsa de valores", "sentiment": "undefined"},
{"tweet": " Agora me fala quais dos últimos presidentes teve record atrás de record na bolsa de valores(IBOVESPA) e mais de 500 mil empregos criados no 1° e no 2° semestre? Mais um record para o Brasil, todos reclamam difícil é fazer!!!", "sentiment": "undefined"},
{"tweet": "Discurso de Trump na ONU faz empresas de tecnologia perderem milhões ", "sentiment": "undefined"},
{"tweet": "Vale retira suas ações da Bolsa de Paris ", "sentiment": "undefined"},
{"tweet": "Oh deuzinho, me dê o poder de prever a bolsa de valores, nunca te pedi nada", "sentiment": "undefined"},
{"tweet": " Legal, isso reflete positivamente na bolsa de valores , mas não só empregos, é necessário qualificaçao profissional para esses novos  empregos que tem surgido, precisamos acompanhar a tecnologia dos outros paises daí importância de bucar capacitaçao para a indústria 4.0!!!", "sentiment": "undefined"},
{"tweet": "Globo , se quiser, pode ainda manipular a Bolsa de Valores, interferir nas ações policiais e em CPIs e ainda fazer bandidos e mocinhos. E é óbvio que suas novelas e certos programas de auditório têm sempre o mesmo objetivo: alienar os jovens e destruir a estrutura", "sentiment": "undefined"},
{"tweet": "O maluco disse q fulano é um grande  “gestor” de jogo. Aguento esse dialeto bolsa de valores futebolístico não.", "sentiment": "undefined"},
{"tweet": "gata vc n é a bolsa de valores mas to afim de fazer um investimento em você 😏", "sentiment": "undefined"},
{"tweet": "Fui começar a estudar Price ActionEu, que? Que isso mnIniciante começa assim já? Bolsa de valores é tão braba assim? Ksks", "sentiment": "undefined"},
{"tweet": "  So a bolsa de valores que nao concorda com vc ne?!?! Pena que nao eh você em wall street", "sentiment": "undefined"},
{"tweet": "Confira: Investir na Bolsa de valores e arriscado?  #acoes", "sentiment": "undefined"},
{"tweet": " A era da pós-verdade é mesmo incrível.Nada se cobra, nada é real. Pode-se criar uma nova realidade agora onde criar estatais está tudo bem e era parte dos planos.  Basta repetir isso 1000x e se torna realidade.Todos seguirão numa boa, bolsa de valores subindo, etc.", "sentiment": "undefined"},
{"tweet": "Cuidado, muito cuidado  com os seus investimentos.Bolsa de valores é artigo  incerto e de  muito risco.Invista em ações que apresentam alto valor de mercado, forte geração de caixa, crescimento constante e boa governança corporativa.Nada de opções e DT, é se expor a riscos.", "sentiment": "undefined"},
{"tweet": "amanha podia acordar em uma suíte de qualquer hotel chique rica se preocupando apenas com a bolsa de valores exteriores apenas", "sentiment": "undefined"},
{"tweet": " Dê uma olhada no gráfico da bolsa de valores antes, durante e depois do discurso. Lá resume com fatos como foi o discurso.", "sentiment": "undefined"},
{"tweet": "Operações Day Trade - R$1.320 Reais no Mini Índice E Mini Dólar ! Aprenda a operar na Bolsa de Valores ! Veja no vídeo abaixo como eu fiz R$1.320 Reais operando mini inidice e mini dólar  EM MENOS DE 40 MINUTOS  ! Clique e descubra   AGORA !", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesVale retira suas ações da Bolsa de ParisA Vale (VALE3) encerrou o seu programa de listagens dos ADSs (American Depository Shares) na Euronext Paris, bolsa de valores da França, informou a empresa … ", "sentiment": "undefined"},
{"tweet": "Discurso de Trump na ONU faz empresas de tecnologia perderem milhões ", "sentiment": "undefined"},
{"tweet": "a quebra da bolsa de valores.Com a Grande Depressão foi crescendo na Europa alguns grupos totalitários. Esses partidos políticos extremistas eram contra o liberalismo e, ao mesmotempo, se opunham à solução comunista ou socialista que também se elevava.+", "sentiment": "undefined"},
{"tweet": "Pode cair até a bolsa de valores agora a caca já foi feita, número de azar 4 anos de desgoverno. 🤣👎🇧🇷 ", "sentiment": "undefined"},
{"tweet": "   Parecia até a bolsa de valores.", "sentiment": "undefined"},
{"tweet": "outra presidente que acha que o time é a bolsa de valores só pensa pequeno todo ano brigando pra nao cair fica na serie b mesmo", "sentiment": "undefined"},
{"tweet": "😺✏ — kospi é o nome da bolsa de valores da coreia do sul!! :D ", "sentiment": "undefined"},
{"tweet": "Essa tal bolsa de valores até q é interessante 🤑", "sentiment": "undefined"},
{"tweet": " Quem financia??Os 2.7 bilhões de dólares q o grupo Folha conseguiu na bolsa de valores de NY com o PagSeguro..É uma dica", "sentiment": "undefined"},
{"tweet": " Depois que a bolsa de valores cair !?", "sentiment": "undefined"},
{"tweet": "Vale: Conselho aprova deslistagem de ADS da Bolsa de Valores de Paris ", "sentiment": "undefined"},
{"tweet": "Essa parada de bolsa de valores é mt interessante, e mt estressante", "sentiment": "undefined"},
{"tweet": "   Claro que não pelo visto vc entende bastante pra saber q n depende apenas do governo brasileiro, por exemplo as eleições na Argentina esses dias afetou bastante a bolsa de valores deles e isso acaba interferindo no Brasil q é um país vizinho e parceiros econômicos", "sentiment": "undefined"},
{"tweet": "           Que piada. Chega de rentismo , o Brasil precisa aprender como investir de forma saudável na bolsa de valores.", "sentiment": "undefined"},
{"tweet": "Arrasei com a cara do professor hoje vc quer conteúdo bb então toma a bolsa de valores todaaaaa kkkkkkk", "sentiment": "undefined"},
{"tweet": "B3 quer criar ação ordinária potencializada na Bolsa de Valores ", "sentiment": "undefined"},
{"tweet": " só se for BOLSA de valores, vevete 😤😤😤", "sentiment": "undefined"},
{"tweet": " Hoje estamos na merda por causa do governo anterior, e pra desfazer essa merda vai demorar um pouco, nunca antes a bolsa de valores teve uma valorização tão grande e isso começou na primeira semana após as eleições a presente da república", "sentiment": "undefined"},
{"tweet": "Aprenda a investir na Bolsa de Valores  ", "sentiment": "undefined"},
{"tweet": "Aquele momento que vc percebe que já tá viciado em bolsa de valores e não tem mais volta ", "sentiment": "undefined"},
{"tweet": "A nota do #Enem pode ser utilizada  para conquistar uma bolsa de estudo. Com isso, os participantes que não têm condições de arcar com os valores das mensalidades, conseguem fazer com que estudar em uma faculdade particular caiba no orçamento.", "sentiment": "undefined"},
{"tweet": "bolsa de valores: dias de luta, dias de glória", "sentiment": "undefined"},
{"tweet": "cara bbc, a mina passando mal e ele acompanhando a bolsa de valores ", "sentiment": "undefined"},
{"tweet": "O que é a Bolsa de Valores? ", "sentiment": "undefined"},
{"tweet": " 22 porcento no crime violento ,recordes na bolsa de valores menor taxa de Juros pra finaciamentos de casa própria se isso não é melhoras não sei o que é ,ninguém muda o mundo da noite pro dia só países ditadores conseguem isso ! Mandei se você acha que não mandou nada paciência!", "sentiment": "undefined"},
{"tweet": "São José - Curso sobre Bolsa de Valores ", "sentiment": "undefined"},
{"tweet": " kkkkkkkkkk bolsa de valores ne", "sentiment": "undefined"},
{"tweet": "Fui pedir meus cartões no banco vi que tô registrado como agente da bolsa de valores kkkk não entendi nada mas gostei do posto que me deram.", "sentiment": "undefined"},
{"tweet": "  Tá feio a coisa para essas operadoras no Brasil, elas estão se igualando, logo não vai ter uma que preste, vamos ter que escolher a menos ruim, porque todas só mudam o nome e a dança de valores na bolsa.", "sentiment": "undefined"},
{"tweet": "Mais uma vez vendo vários postando sobre a bolsa de valores pra defender o lixo do presidente e mais uma vez eu pergunto, vocês realmente são acionistas da bolsa ou só são otários  mesmo?", "sentiment": "undefined"},
{"tweet": " agora faz sentido pq pediram impeachment do trump ekaopekpaea", "sentiment": "undefined"},
{"tweet": "Ações de empresas que nunca deram prejuízo ", "sentiment": "undefined"},
{"tweet": " Mais uma vara no rabo do Bolsa de Merda. É claro que os bolsominions vão culpar o George Soros, falar em defender valores patrióticos e o escambau.", "sentiment": "undefined"},
{"tweet": "Discurso de Trump na ONU faz empresas de tecnologia perderem milhões  ", "sentiment": "undefined"},
{"tweet": "Bolsa de valores sobe um pouquinho. ", "sentiment": "undefined"},
{"tweet": "Discurso de Trump na ONU faz empresas de tecnologia perderem milhões #tecnologia #tech ", "sentiment": "undefined"},
{"tweet": "Discurso de Trump na ONU faz empresas de tecnologia perderem milhões ", "sentiment": "undefined"},
{"tweet": "PRESIDENTE NÃO PODE FALAR O QUE QUISER.Trump faz Google, Apple e outras perderem US$ 58 bilhões, em seu discurso ontem, com críticas a atuação de gigantes como Google, Amazon e Facebook, o valor de mercado das companhias despencou na bolsa de valores, segundo o Business Insider. ", "sentiment": "undefined"},
{"tweet": "#fsradiobrasil Parece até a bolsa de valores!🤣🤣🤣🤣", "sentiment": "undefined"},
{"tweet": "“Quem investe em renda variável, através da Bolsa de Valores, torna-se sócio de empreendedores que visam lucros. Os lucros, quando divididos entre os sócios, geram renda passiva para estes.Confira o artigo completo e compartilhe, sem moderação. Clique: ", "sentiment": "undefined"},
{"tweet": "eu realmente não consigo sentir pena de quem quer ganhar dinheiro fácil sem fazer nada seja o que entra em esquema de pirâmide seja o que congrega em seita neopentecostal ou que viu 2 vídeos e já quer mexer  em bolsa de valores", "sentiment": "undefined"},
{"tweet": "cumprindo uma série de reuniões, com a missão de captar possíveis investimentos para novos projetos para o . As reuniões ocorreram na bolsa de valores de São Paulo e também com o BNDES + ", "sentiment": "undefined"},
{"tweet": " kkkkkkkkkkkk Agora me sinto mais seguro para aplicar toda a minha renda na bolsa de valores e ganhar o meu primeiro milhão com 22 anos 🙏", "sentiment": "undefined"},
{"tweet": "Com chegada iminente da Apple e da Disney, ações da Netflix batem recorde negativo na bolsa de valores  ", "sentiment": "undefined"},
{"tweet": "  A mina passando mal e o cara vendo a bolsa de valores , até quando esse mundo capitalista?", "sentiment": "undefined"},
{"tweet": " Caro BB, seria como dizer a Bolsa de valores acabou... amazon caiu de 10 para 2 ...( exemplo)... existem outras Moedas virtuais... o BTC tem sido comprado em largos lotes por grandes bancos... enfim... vamos falar sobre blockchain?", "sentiment": "undefined"},
{"tweet": " BB, nao existe apenas BTC... e o conceito é superior ao que disse...seria como dizer, a Bolsa de valores acabou... MGLU3 caiu de 38 para 20 kkkk", "sentiment": "undefined"},
{"tweet": " Bolsa de valores amigo", "sentiment": "undefined"},
{"tweet": " Dragão da Odebrecht, no governo da estocadora de vento, a bolsa de valores visitou o abismo. Os patamares atingidos pelo Dólar é fruto do desastre econômico petista. Vc já pagou as verbas trabalhistas dos teus funcionários. ", "sentiment": "undefined"},
{"tweet": "Eu tentando aprender a ficar rico com investimentos na bolsa de valores através de um super curso. Mas quando vi o professor de Celta, me subiu à dúvida.#paz", "sentiment": "undefined"},
{"tweet": " Wall Street opera em ligeira alta com #TRUMP e o impeachment - #China #Congresso #Eua ", "sentiment": "undefined"},
{"tweet": " fala pra eles olharem o preço do dólar hoje e a bolsa de valores de ontem...", "sentiment": "undefined"},
{"tweet": "Bolsonaro na ONU impactou até a bolsa de valores, só não envergonha os Bolsominions que estão no mesmo nível de estupidez. #BolsonaroenvergonhaoBrasil", "sentiment": "undefined"},
{"tweet": "11500 eu compro um notebook novo, vou pro tusca, copavet, carnaval em goias, lumersario e ainda sobra pra investir na bolsa de valores ", "sentiment": "undefined"},
{"tweet": " ação da bolsa de valores amor", "sentiment": "undefined"},
{"tweet": "O esquema envolvia meias, luvas e telescópios para burlar telégrafos com informações da Bolsa de Valores de Paris. #SuperArquivo", "sentiment": "undefined"},
{"tweet": "Com chegada iminente da  e da , ações da  (#NFLX) batem recorde negativo na bolsa de valores  ", "sentiment": "undefined"},
{"tweet": "Fico abismado como as pessoas romantizaram os investimentos em bolsa de valores, nego acha que vai ficar rico da noite pro dia sem esforço intelectual, é apenas um jogo", "sentiment": "undefined"},
{"tweet": "25/09/19 (III) Ocorre o mesmo com a Rússia. Pedro o Grande foi a Amsterdã para contratar funcionários públicos (Iluministas e Enciclopedistas Igreja Positivista) não trouxe a Bolsa de Valores. Se o fizesse o Alasca estaria falando russo.", "sentiment": "undefined"},
{"tweet": "Com chegada iminente da Apple e da Disney, ações da Netflix batem recorde negativo na bolsa de valores. ", "sentiment": "undefined"},
{"tweet": "Com chegada iminente da Apple e da Disney, ações da Netflix batem recorde negativo na bolsa de valores ", "sentiment": "undefined"},
{"tweet": "Com chegada iminente da Apple e da Disney, ações da Netflix batem recorde negativo na bolsa de valores -  ", "sentiment": "undefined"},
{"tweet": "o jovem ijuiense de 15 anos, apressado na rua com seu café na mão, indo para a aula de biologia do segundo ano do ensino médio como quem vai pra bolsa de valores de Nova Yorkolha gente eu me divirto nessa cidade", "sentiment": "undefined"},
{"tweet": "#Milho Preço do milho abre o dia estável na Bolsa de Chicago 🌽🇺🇸Leia ➕ ▶️ #Agronegocio #Preco #CBOT #Mercado #Comercializacao #Cotacao #Comercio #Externo #EUA #BolsadeChicago #Contratos #Valores 📸 Ilustração/Internet ", "sentiment": "undefined"},
{"tweet": " Esse cara atingiu a bolsa de valores brasileira, os humildes. Incrivel a riqueza que criou, incrivel...  🙌 E muitos vão concordar com a ignorância que ele está opinando.. e o País na pedestal eterno de 3º mundo..", "sentiment": "undefined"},
{"tweet": "To viciado em comprar e venda de ações na bolsa de valores,só que eu lucro centavos tipo 2,3 centavos, pq eu no máximo invisto 100 reais,sem coragem pra investir mais que isso,mas é muito viciante e muito legal tbm", "sentiment": "undefined"},
{"tweet": "    Isso é normal no RA, as opiniões dele variam tanto quanto a bolsa de valores: hoje vou dizer o contrário do que disse ontem.", "sentiment": "undefined"},
{"tweet": "→ B3 quer criar ação ordinária potencializada na Bolsa de Valores:A #B3, a Bolsa de Valores de São Paulo, pretende criar uma ação “super ON”. Isso faria com que empresas poderiam realizar suas ofertas iniciais de… ", "sentiment": "undefined"},
{"tweet": "De repente Brasília virou Wall Street e todo mundo do meu Instagram virou investidor de sucesso da bolsa de valores kkkkkkkkkkkkkkkkkkkkkkkkkk", "sentiment": "undefined"},
{"tweet": "Acordei hoje igual a bolsa de valores, operando em baixa", "sentiment": "undefined"},
{"tweet": "B3 quer criar ação ordinária potencializada na Bolsa de Valores ", "sentiment": "undefined"},
{"tweet": "Hoje falando com um cidadão,sobre politicagem ,Brasil,e quando citei a bolsa de valores o distinto já perguntou : COMO SE FAZIA PRA RECEBER! NINGUÉM MERECE!!!! 😜😜😜😜 QUE 💩💩💩💩💩", "sentiment": "undefined"},
{"tweet": "O projeto q me interessa de Bolsonaro, é o de investidores iniciantes na Bolsa de valores, q falou q iria fazer, no início do ano!!!", "sentiment": "undefined"},
{"tweet": "Um oferecimento: bolsa de valores de como queres ser tratado. ", "sentiment": "undefined"},
{"tweet": "QUEM É MIRIAM LEITÃO?QUAL O SIGNIFICADO DELA,PARA ORIENTAÇÕES NA BOLSA DE VALORES?MIRIAM LEITÃO NÃO É NADA,SE DA UM VALOR A QUEM NÃO TEM! ", "sentiment": "undefined"},
{"tweet": " Mínimo de conhecimento e você se informa que quando a maior economia do mundo entra em crise, outras países também entram devido a dependência comercial de importação e exportação. Da uma pesquisada sobre a crise mundial causada pela quebra da bolsa de valores de NY em 1929", "sentiment": "undefined"},
{"tweet": "ia botar boa parte no CDB o resto eu ia tradar na bolsa de valores e provavelmente perder tudo hahahaha", "sentiment": "undefined"},
{"tweet": "Os bancos envolvidos nos processos de privatização como colocadores de ações em leilão, seja em bolsa ou por via de oferta pública inicial (OPI), têm de estar registados na Bolsa de Valores e Derivativos de Angola (BODIVA) e na Comissão do Mercado de Capitais (CMC). ", "sentiment": "undefined"},
{"tweet": "como se investe na bolsa de valores google pesquisar", "sentiment": "undefined"},
{"tweet": "👍 on : Como escolher o MELHOR FUNDO IMOBILIÁRIO (FII) da BOLSA DE VALORES ", "sentiment": "undefined"},
{"tweet": "Selic cada vez mais baixa,  faz sentido deixar o dinheiro parado? bolsa de valores? sem tempo para acompanhar.. Olhe esse investimento com lastro imobiliário - Rua Paim - Bela Vista - você investe de 90 a 115 mil durante a obra somente #AdAstraRumoAsEstrelas #visavis4 #investment ", "sentiment": "undefined"},
{"tweet": "   Obviamente é a bolsa de valores ksksk", "sentiment": "undefined"},
{"tweet": " Allan, abre o capital da empresa e bota ações na bolsa de valores. Pede apoio ao .", "sentiment": "undefined"},
{"tweet": "Essa bolsa de valores vive fodendo com a gente, até quando?! 😔✊ ", "sentiment": "undefined"},
{"tweet": "#XP Aproveite o bom momento da Bolsa de Valores e experimente investir em ações com a XP. ", "sentiment": "undefined"},
{"tweet": " Não entendi nada!!! O judeu ganha dinheiro na bolsa de valores, e milionário, faz socialismo e é usado em teorias? E isso?", "sentiment": "undefined"},
{"tweet": "Todas as pessoa da city aqui parece q falam sobre q bolsa de valores", "sentiment": "undefined"},
{"tweet": "Confira: Investir na Bolsa de valores e arriscado?  #acoes", "sentiment": "undefined"},
{"tweet": " ai eu li o mimimi, e fui ver a bolsa de valores, o google caiu né, marketing kkkk &lt;3 PAS foi um avanço pro google, mas a tecnologia está sendo estudada por outros tbm, supremacia foi demais, mas eles são capazes sim, só calma lá né kk", "sentiment": "undefined"},
{"tweet": "Veja que a bolsa de valores sobe ou desce. O governo nao sobe nem descer nada a nao ser o custo de vida na base da miséria. Tudo é do jogo. Quem é mais desleal eis a questão...você não pode esquecer.... ", "sentiment": "undefined"},
{"tweet": "   Vir durante a tarde,vários empresários de grandes setores brasileiros entusiasmados com o discurso do Presidente. Bolsa de valores e dólar reagiu muito bem.Ou seja foi um grande dia.Somente a  e seus jornalistas acharam que o discurso desfavoreceu o BrasilSou de SP/SP", "sentiment": "undefined"},
{"tweet": "LITERALMENTE todos os anúncios que me aparecem no youtube tem a ver com bolsa de valores e investimentos e scalper e derivativos e trader.. . . ..      eh assim p vcs tb ou minha conta do google ta com o algoritmo impregnado dessas coisa ?", "sentiment": "undefined"},
{"tweet": "  Claro que ele deixa evoluir economicamente, ele só quer q todos possa desfrutar disso igualmente, e sem depender dessas invenções americanistas tipo bolsa de valores", "sentiment": "undefined"},
{"tweet": "Daniel, se eu fosse tu virava a mão nisso aí, não aceita o stop. Tem que pensar no risco-retorno kakakakakakakakakaoa usar a bolsa de valores pra explicar situação da vida é o melhor jeito. Nem falo quem faz Isso... KAKAKAKAKA", "sentiment": "undefined"},
{"tweet": " Maravilhoso, tenho dois engenheiros de softwares trabalhando comigo na criação de um sistema de investimentos em bolsa de valores, e essa é a melhor linguagem pra isso junto com MGL5. Conhece também?", "sentiment": "undefined"},
{"tweet": "    crescendo... não sei em quais aspectos. econômico? não viu a bolsa de valores hoje bolsominion? PORRA bolsominon rsssss", "sentiment": "undefined"},
{"tweet": "Feliz pois o meu primeiro investimento na bolsa de valores teve um aumento de 6% no primeiro dia, espero que só fique em alta!", "sentiment": "undefined"},
{"tweet": "Bolsa de valores", "sentiment": "undefined"},
{"tweet": "   A bolsa de valores tbm né 👍", "sentiment": "undefined"},
{"tweet": "22 anos e comecei a investir na bolsa de valores. Envelheci 30 anos.", "sentiment": "undefined"},
{"tweet": "Aprenda a Investir na Bolsa de Valores do Zero - Curso TSAM ONE.O curso TSAM ONE abrange todos os assuntos para iniciar uma carreira de Trader no mercado com sucesso.#Investimentos #Trader #BolsaDeValoresClique na imagem abaixo para saber mais.", "sentiment": "undefined"},
{"tweet": " O passe vai pra 4,50, isso aí é tipo a bolsa de valores triplicando irmão", "sentiment": "undefined"},
{"tweet": " Arqueóloga, arquiteta e bióloga.Corretora da bolsa de valores e representante da Industria farmacêutica.Fotógrafa.", "sentiment": "undefined"},
{"tweet": "   Dizer q é inrresponsavel divulgar algo tão arriscado como se fosse banal eu até posso concordar,mas ai insinuar(ou afirmar) que trade é só prejuizo ai já é sacanagem. De fato a minoria sobrevive a bolsa de valores,mas é pq as pessoas vão atras do dinheiro facil.O que não é o caso", "sentiment": "undefined"},
{"tweet": " Samy, o que você recomenda para estudos, com o objetivo de entrar na bolsa de valores? Eu já tenho o conhecimento básico de funcionamento,índices,governança adquiridos através de uma certificação da Anbima, mas e para sobreviver?? Eu não acredito nos superstars de 3% ao dia", "sentiment": "undefined"},
{"tweet": "a uerj dificulta minha vida, to pensando fazer economia p investir na bolsa de valores de tênis", "sentiment": "undefined"},
{"tweet": " Bolsa de valores amanhã vai sentir negativamente.", "sentiment": "undefined"},
{"tweet": "   stonks é meio q lucro, bolsa de valores pipipopo", "sentiment": "undefined"},
{"tweet": " Ele não falou que é contra, falou que é favor de vender 100% do clube para as empresas ou jogar o clube na bolsa de valores. Se não vira igual o Figueirense atual, que vendeu somente 49% para uma empresa.", "sentiment": "undefined"},
{"tweet": " Como assim o canal de uma pessoa q faz Coach financeiro e q pede pra pessoas investirem na bolsa de valores sem preparo vai ter um conteúdo original do YouTube?", "sentiment": "undefined"},
{"tweet": "E A BOLSA DE VALORES DOS ESTADOS UNIDOS VAI A LOUCURAAAAA", "sentiment": "undefined"},
{"tweet": " Deixa de ser hipócrita ,vc hoje causou queda na bolsa de valores vc acabou de desemprega muitas pessoas pela sua incompetência em retardar a votação daqui a 8 anos vc vai ser lembrado como péssimo senador e não vai ser mas eleito .", "sentiment": "undefined"},
{"tweet": "Selic cada vez mais baixa, não faz sentido deixar o dinheiro parado, bolsa de valores? sem tempo para acompanhar.. Olhe esse investimento com lastro imobiliário - Rua Paim - Bela Vista - você investe de 90 a 115 mil durante a obra #ExageroQueFala #Brasil #AbusoDeAutoridadeNao ", "sentiment": "undefined"},
{"tweet": "#jornaldacultura levei tinta na Bolsa de Valores. Alguém arrisca um palpite? - Bolsonaro!", "sentiment": "undefined"},
{"tweet": " a bolsa de valores do magro tá em baixa", "sentiment": "undefined"},
{"tweet": "Queria estar vendo a bolsa de valores com ela ", "sentiment": "undefined"},
{"tweet": " Minha mãe teve que ir la pra retirar um cheque, ae eu fiquei na sala de espera, e mano... era só uns empresario, os cara falando uns role de economia que EU NÃO FAÇO A MENOR IDEIA, as revistas era só de bolsa de valores, mineração e uns krls, sala mo bonita com umas poltronas", "sentiment": "undefined"}
]