[
{"tweet": "SIMULAÇÕES TEATRÓLOGAS DO MERCADO CORRUPTO FINANCEIROQUER DIZER QUE QUANDO UM COLABORADOR SUBORNADO PELO CORRUPTO MERCADO FINANCEIRO FALAR MAL DA LAVA JATO AS ACOES VÃO SUBIR E O RISCO BRASIL DIMINUIR? HIPÓCRITAS CORRUPTOS...CUIDADO COM O FURACÃO NÍVEL 04IMAGINAÇÃO CRIATIVA", "sentiment": "undefined"},
{"tweet": " Ô Dólar tu sabe que o Guedes não controla as flutuações do mercado financeiro e também não controla a guerra comercial entre EUA 🇺🇸 x China 🇨🇳", "sentiment": "undefined"},
{"tweet": "Mano eu to começando agora no mercado financeiro e tipo ???Cartão de crédito não tem vantagem nenhuma e se tu fizer merda ele ainda te fode kkkkkkkkkkkkkGente pagar a vista é tudo, se vcs n tem dinheiro, não comprem simples", "sentiment": "undefined"},
{"tweet": "A reação do economista Hyman Minsky quando alguém assiste vídeos no YouTube e afirma que entendeu como funciona o mercado financeiro e vai conseguir manter uma série de ganhos constantes por alguns anos segundindo regras simples e infalíveis ", "sentiment": "undefined"},
{"tweet": "Já viram o novo acessório dos patinetes? Agora você pode acompanhar o mercado financeiro enquanto se diverte pelo condado! Acho que o  vai curtir essa, hein 😆 ", "sentiment": "undefined"},
{"tweet": "Através da sua Tv Corporativa de prédios comerciais ou residenciais podem ser exibidos conteúdos informativos como Notícias, Previsão do Tempo, resultado de Loterias, Tabela do Brasileirão, Mercado Financeiro e muito mias! ...#TvCorporativa #Elevador #DigitalSignage #In9Midia ", "sentiment": "undefined"},
{"tweet": " Exigência do mercado financeiro com falácia de ajustes fiscais, que o Brasil gastava mais que arrecadava. Uma mentira desvairada. A esquerda precisa distorcer essa mentiras. Hoje o desgoverno está utlizando as reservas cambiais que o PT deixou. Aí falam que o Brasil quebrou.", "sentiment": "undefined"},
{"tweet": "Hoje foi dia de receber em nosso escritório os filhos dos Nubankers. Diversas crianças estão por aqui participando de atividades recreativas e conhecendo de perto a empresa onde seus pais revolucionam o mercado financeiro. 💜 #NuKidsDay ", "sentiment": "undefined"},
{"tweet": "Muitas pessoas desejam saber como se aposentar. O mercado financeiro, através do investimento em ações e fundos imobiliários, fornecem um ótimo veículo para a aposentadoria.", "sentiment": "undefined"},
{"tweet": "O GOVERNO BOLSONARO ACABOU... E O CORRUPTO MERCADO FINANCEIRO QUER QUE ELE PERMANEÇA NO PODER... POIS A INSTABILIDADE DO PAIS GERA BILHÕES OU TRILHÕES EM ESPECULAÇÕES     ", "sentiment": "undefined"},
{"tweet": "ABRAM A CAIXA PRETA DO MERCADO FINANCEIROBRASILEIROS NAO COMPREM AÇOES!!!A CORRUPÇAO É MAIOR QUE O RISCO¹!!DIRETA OU ESQUERDA..... MAS SO UM GANHA.... O CORRUPTO MERCADO FINANCEIRO", "sentiment": "undefined"},
{"tweet": " Como todo mundo que tem conta acaba sendo um pouco dono, o dinheiro da cooperativa acaba circulando, principalmente, entre os cooperados, fazendo com que as taxas cobradas sejam menores que as praticadas pelo mercado financeiro", "sentiment": "undefined"},
{"tweet": "Para o FMI, a economia do Brasil deve crescer 0,9% em 2019 e de 2,0% em 2020. A estimativa anterior era de 0,8% em 2019 e de 2,4% em 2020. Estas projeções estão em linha com as estimativas do Banco Central junto ao mercado financeiro de 0,87% e 2,00%.", "sentiment": "undefined"},
{"tweet": "  não me tire pelos seus princípios. trabalho há quase 40 anos com o mercado financeiro e NUNCA operei notícia, nem coleguinhas. ou não teria credibilidade para estar falando assim com vc", "sentiment": "undefined"},
{"tweet": "Pagamentos instantâneos e a evolução do mercado financeiro #startup #LI", "sentiment": "undefined"},
{"tweet": "Pagamentos instantâneos e a evolução do mercado financeiro   #startup #LI", "sentiment": "undefined"},
{"tweet": "CONSELHO: NÃO COMPRE AÇÕES! A CORRUPÇÃO ESTA MUITO MAIOR QUE O RISCO!VEM UM FURACÃO NÍVEL 4 ..E SÓ VOCÊS QUE NÃO TEM INFORMAÇÃO PRIVILEGIADA VÃO PERDER....ABRAM A CAIXA PRETA DO MERCADO FINANCEIRO!AI O RISCO SERA JUSTO PARA TODOS!!!!  ", "sentiment": "undefined"},
{"tweet": "Pagamentos instantâneos e a evolução do mercado financeiro", "sentiment": "undefined"},
{"tweet": "Pagamentos instantâneos e a evolução do mercado financeiro  ", "sentiment": "undefined"},
{"tweet": "sera que o corrupto mercado financeiro monitorava atividades do licito mercado financeiro? parabéns aos diretores do Mercado pelos documentos apresentados!um furacão nível 4 se aproxima... não compre acoes....a corrupção é maior que o risco????!!!!imaginação criativa!!!!!", "sentiment": "undefined"},
{"tweet": " Aliás, como essa porcaria subiu 25%? Só conheço gente que recebe dinheiro e transfere de lá imediatamente. Como esse troço faz dinheiro para que suas ações disparem? Por isso desisti do mercado financeiro, eu realmente não entendo como ele funciona.", "sentiment": "undefined"},
{"tweet": " Solução? 1-Capitalizar devidamente a CP através do OE . Nao obrigando empresas  publicas  a ir ao mercado financeiro de casino para emprestimos de capital ou swaps ou obrigacionistas ou o caralho.2 - gestão competente com gestores de carreira e nao Boys e quejandos.", "sentiment": "undefined"},
{"tweet": "PERGUNTA IRÔNICA VINDO DE LONGE DO BRAZILPOR QUE OS  BANDIDOS PRESSOS NA LAVA JATO NÃO USARAM INFORMAÇÕES PRIVILEGIADAS NO MERCADO FINANCEIRO(Compra venda de ações) PRA JUSTIFICAR LICITAMENTE SEU ENRIQUECIMENTO??? ou pagamentos???em breve mais perguntas vindo do alem....", "sentiment": "undefined"},
{"tweet": "  Não tem muito o que fazer, cada um luta pelo que acredita, eu quero destruir a burguesia, a classe dominante, o mercado financeiro, o fim da propriedade privada, se vc acha o que defendo ruim, boa sorte com esse mundo maravilhoso capitalista em que vivemos, e boa sorte no mercado", "sentiment": "undefined"},
{"tweet": "Eu sou a maior negação do mundo em Mercado financeiro meu deus não consigo entender nada", "sentiment": "undefined"},
{"tweet": " Esse papo  da revista criar fakenews para manipular o mercado financeiro é verdade?", "sentiment": "undefined"},
{"tweet": "Considero que nós temos plenas condições de derrotar também esse PL, essa iniciativa que resultará na depreciação dos ativos das empresas estaduais, na venda do controle acionário para o mercado financeiro, no seu sucateamento. #ÁguaNãoéMercadoria", "sentiment": "undefined"},
{"tweet": "Workshop: MERCADO FINANCEIRO E MERCADO DE TRABALHO: AS PERSPECTIVAS:  via ", "sentiment": "undefined"},
{"tweet": "Uma pessoa se dizendo do   me liga e me diz que ganhei um cartão de crédito que chegará a minha casa bloqueado pra eu usar quando quiser. Diz que estudou meu perfil pelo mercado financeiro... que mercado é esse? Alguem pode me explicar?", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": "No mercado financeiro há iniciantes, pré-iniciantes, investidores, especuladores e profissionais, cada um com seu modus operandi. Qual é o seu perfil? Descubra na Warm-up de hoje:  ", "sentiment": "undefined"},
{"tweet": "IMAGINEM A PRESSÃO QUE O CORRUPTO MERCADO FINANCEIRO ESTA FAZENDO EM CIMA DO JUDICIÁRIO PRA NÃO DEIXAR AVANÇAR A LAVA JATO? ESSA BAGUNÇA QUE ESTA ACONTECENDO NO PAIS SÓ BENEFICIA OS CORRUPTOS.....", "sentiment": "undefined"},
{"tweet": "MINHA OPINIÃO É QUE O GOVERNO BOLSONARO ACABOU!MAS ENTENDO QUE PARA OS CORRUPTOS É ÓTIMO QUE ELE PERMANEÇA NO PODER..... ELE E TODA A SUA CORTEIMAGINEM O CORRUPTO MERCADO FINANCEIRO A DINHEIRAMA QUE ELES ESTÃO GANHANDO... COM AS OSCILAÇÕES DO MERCADO......", "sentiment": "undefined"},
{"tweet": " Eles nao estao ao centro.Estao a direita. Huck é garoto propaganda do liberalismo, serviçal do mercado financeiro rentista e da elite bilionária.Tábata é serviçal da fundaçao lemmon, gigante da educaçao privatista. Foi colocada no pdt como cavalo de tróia", "sentiment": "undefined"},
{"tweet": "   O mercado financeiro aguarda alguma medida neste sentido, vide bolsas semana passada, uma grande queda precedida de grandes retiradas de capital...Oremos", "sentiment": "undefined"},
{"tweet": "Aumenta número de pessoas que vivem do mercado financeiro e empresas oferecem suporte ", "sentiment": "undefined"},
{"tweet": "Ela está certa em trocar, a  não representa os trabalhadores. Ela representa o movimento do qual ela faz parte, q por sua vez representa os interesses de empresas, empresários, mercado financeiro. O melhor partido pra ela é o novo. Vai com deus ", "sentiment": "undefined"},
{"tweet": "Workshop: MERCADO FINANCEIRO E MERCADO DE TRABALHO: AS PERSPECTIVAS:  via ", "sentiment": "undefined"},
{"tweet": " eu giro todo o mercado financeiro do brasil", "sentiment": "undefined"},
{"tweet": " Verdade Dr Navarrete, a retomada dos serviços por parte da prefeitura não é uma coisa simples de fazer, mas o mercado financeiro é arisco e normalmente não investe onde há fumaça de dificuldade de retorno. Antes da solução Goiânia, não vislumbro possibilidade para uma IPO.", "sentiment": "undefined"},
{"tweet": "•esperando pela reforma da Previdência e aprovação da cessão onerosa que divide os recursos do pré-sal entre Estados e municípiosMas no final das contas, os investidores do mercado financeiro... estão de olho no DI para janeiro de 2023, que está em 5,61%!", "sentiment": "undefined"},
{"tweet": "- Plínio largara o mercado financeiro para vender cerveja artesanal no Lollapalooza.ASSISTA AO VÍDEO:  ", "sentiment": "undefined"},
{"tweet": " dicas sobre mercado financeiro", "sentiment": "undefined"},
{"tweet": "  A matéria do  na  Ele aponta gente do mercado financeiro financiando fake news e ligadas com esse grupo político-sectário do Guru", "sentiment": "undefined"},
{"tweet": " O Paulo Guedes não mostra domínio sobre o lado da responsabilidade social da economia, como um ator do mercado financeiro especulativo acredita que o emprego não deve ser foco do Governo. Trabalha olhando apenas o mundo do Capital, como se esse tivesse responsabilidade social.", "sentiment": "undefined"},
{"tweet": "ver defensores do livre mercado chorando por causa do uso do capital financeiro chinês pra proteger os interesses do proletariado na questão da censura a empresas ocidentais é algo muito prazeroso proporcionado pelo socialismo com características chinesas", "sentiment": "undefined"},
{"tweet": " Caramba q cansaço!! Empiricus= mercado financeiro f (instabilidade politica)  x fofocas Antagonistas= $$$$$ . É só isso $$$$$$.", "sentiment": "undefined"},
{"tweet": "#LibertaTraduz notícia da  O órgão que regula e cuida do mercado financeiro, CVM, mandou um comunicado oficial para as corretoras (empresas onde as pessoas compram investimentos) orientando que seus intermediários foquem no interesse do cliente e não em interesse próprio", "sentiment": "undefined"},
{"tweet": "No dia dos professores, meu agradecimento vai aos que me trouxeram para o mundo da Análise Técnica e assim tb ao Mercado Financeiro!!! Foi lá no longínquo ano de 2002! Parabéns à  ,  e ", "sentiment": "undefined"},
{"tweet": "O típico homem hétero estudante de administração, apaixonado por carros e futebol que quer trabalhar no mercado financeiro", "sentiment": "undefined"},
{"tweet": " É interesse financeiro nesse caso. A China tá injetando MUITO dinheiro no mercado de jogos/eSports, e as empresas não querem perder esse dinheiro.Teria cunho político? Talvez. Mas, na minha opinião, empresa normalmente não tem um posicionamento político sem fins financeiros.", "sentiment": "undefined"},
{"tweet": " Bom resumo Lucas, não deixa é de ser Hipocrisia por parte de ! Ideais não escolhem hora nem lugar principalmente quando ele é um dos maiores interessados na pacificação com a China devido ao retorno financeiro que o mercado chinês representa.", "sentiment": "undefined"},
{"tweet": "A guerra comercial entre Estados Unidos e China sai de cena e o mercado financeiro volta as atenções para o início da temporada de balanços norte-americana, que pode dar pistas sobre o impacto da disputa entre as duas maiores economias do mundo.", "sentiment": "undefined"},
{"tweet": "Nosso sócio-diretor, Marcelo Maisonnave, falou sobre conflito de interesses no mercado financeiro ao portal . Confira a matéria completa e entenda como a Warren está aqui para mudar este cenário: ", "sentiment": "undefined"},
{"tweet": "As movimentações da guerra comercial entre Estados Unidos e China seguem na mira dos agentes financeiros! Para ficar por dentro dos principais destaques do dia no mercado financeiro, assista ao #MinutoDaBolsa.📺 Vídeo completo: #LetraseLucros ", "sentiment": "undefined"},
{"tweet": "A Aline Sun da  fez parte de um time de mulheres no Woman in Finance Summit Brazil, quer ver os conselhos que essas mulheres deram para você se dar bem? #OutubroRosa #TercaDetremuraSDV #terçou #mercado #economia ", "sentiment": "undefined"},
{"tweet": "  Qual é a relação do old rock’&amp;’roll e mercado financeiro? ", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro: IBOVESPA +0,5% | 104.302 PontosCÂMBIO +0,4% | 4,13/USDVeja o calendário de divulgação de resultados do terceiro trimestre clicando no link:  ", "sentiment": "undefined"},
{"tweet": "#BomDia, #Twitter! Nessa #TercaDetremuraSDV de hoje, você sabe quais os 5 assuntos para se acompanhar no mercado financeiro? #economia #Bolsonaro #terçou #diadoprofessor #DonaldTrump ", "sentiment": "undefined"},
{"tweet": "💁🏻‍♀️ - Como assim “se der certo...”!?👇🏻🤷🏻‍♂️ Ué! Não existem garantias, nem fora nem dentro da Bolsa.👇🏻Não existe dinheiro fácil nem fora nem dentro do mercado financeiro.👇🏻Ganhar dinheiro exige muito de qualquer de nós: planejamento, dedicação, estudos, mão na massa...", "sentiment": "undefined"},
{"tweet": " Otários são quem levou Tábata Amaral, criatura do Mercado Financeiro e MBL, para o PDT e a fizeram representante da Esquerda. Mico do PDT tal como escolhas do PT. Lula e Zé Dirceu estão presos pela lei de Lula e STF de Lula e Dilma.#estadao #Folha #ccj #LeMonde #intercept #PDT", "sentiment": "undefined"},
{"tweet": " Se tiver FIIs, ações e ETFs, fica complicado ter somente 20... De fato gerenciar tudo fica impossível, ainda mais trabalhando em uma rotina completamente diferente do mercado financeiro...", "sentiment": "undefined"},
{"tweet": " Torcendo pra chegar o dia da atualização do mercado financeiro", "sentiment": "undefined"},
{"tweet": "  Como ficaria? Se não está preparado para uma perda de 20% no mercado financeiro, você também não deveria comprar um carro novo.", "sentiment": "undefined"},
{"tweet": "XP: Queda de 10 pontos no percentual de aprovação do governo de Jair Bolsonaro pelo mercado financeiro. E a expectativa positiva tem queda de 16%.Levantamento realizado entre os dias 8 e 11 de outubro com 85 investidores  institucionais ", "sentiment": "undefined"},
{"tweet": "“EU VOU VIRAR INVESTIDOR”👇🏻Quando você pensa em “virar” investidor, pensa em investir na Bolsa de Valores (mercado financeiro), apenas!?👇🏻Uma informação relevante: a maioria das riquezas foram construídas (e muitas delas) permanecem FORA do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "CORRELAÇÃO entre ativos (MERCADO FINANCEIRO)  via ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  via ", "sentiment": "undefined"},
{"tweet": "🎧 OPINIÃO DA GAZETAO projeto do BC amplia o espaço de liberdade cambial e moderniza os mecanismos que fazem o mercado financeiro funcionar. ", "sentiment": "undefined"},
{"tweet": " Vai estudar mercado financeiro então", "sentiment": "undefined"},
{"tweet": " Realmente em Tabata, a irmã estava muito preocupada em empreender, gerar riqueza, gerar empregos, crescer no mercado financeiro! Você é minha maior decepção política, tenho arrependimento em um dia ter apoiado você!", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Pitaco Rápido! Já vínhamos falando que o rombo nas contas públicas ficaria abaixo dos 90 bilhões, contrariando o que dizia o mercado financeiro! Agora é o governo que está refazendo as contas e prevendo rombo de 79 bilhões! O fator determinante são os leilões de petróleo! #PRPA", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  #TribunadoNorte", "sentiment": "undefined"},
{"tweet": "O mercado financeiro é lindo e aterrorizante ao mesmo tempo", "sentiment": "undefined"},
{"tweet": " que tá me elevando no lol além de me ajudar com investimento no mercado financeiro. aí olha sinceramente.............", "sentiment": "undefined"},
{"tweet": "1 hora da manhã e eu apresentando o mercado financeiro dos bitcoin, ainda vão dizer que foi sorte", "sentiment": "undefined"},
{"tweet": "Gostei bastante do artigo do Everton Rosa sobre Minsky e o endividamento das famílias americanas. Se culpasse mais o mercado financeiro tava perfeito.", "sentiment": "undefined"},
{"tweet": " Com certeza Leandro ! Trabalho com mercado financeiro também cara e sou seu fã. Grande abraços e que amanhã seja um ótimo pregão.", "sentiment": "undefined"},
{"tweet": "Explique :• sua capa: Ushuaia. O mais perto que já cheguei da ponta do mundosua foto: uma Serra em Alfredo wagner SC. Estava com pessoas muito queridas♥️• seu nome: geralmente me chamam de Duda• seu usuário: meu nome do meio e último • bio: mercado financeiro e deboísmo ", "sentiment": "undefined"},
{"tweet": "Esse programa nasceu no coração e aprovado por Deus ... minha missão é abrir sua mente e fazer você mentalmente Rica ... saber que o mercado financeiro foi feito para você que está com dificuldades financeiras e não… ", "sentiment": "undefined"},
{"tweet": "     Pelo menos um q se preocupe mais com as pessoas do q com o mercado financeiro.", "sentiment": "undefined"},
{"tweet": "  Partido democrático trabalhista, votando contra o trabalhador para beneficiar o mercado financeiro que tipo de políticos são não valorizam nem o nome.", "sentiment": "undefined"},
{"tweet": "  Que tal Lambari do mercado financeiro? É pequeno também só que de água doce.", "sentiment": "undefined"},
{"tweet": "2019 ta sendo um ano maravilhoso demais, eu só queria ter conhecido o mercado financeiro antes kkkkk", "sentiment": "undefined"},
{"tweet": " Tem tretas de todo tipo, até treta do mercado financeiro tem. Pessoal do mercado x pessoal da academia.", "sentiment": "undefined"},
{"tweet": "DEPOIS QUE VOCÊ LER ESSA PUBLICAÇÃO SERÁ IMPOSSÍVEL VOCÊ NÃO COMPRAR X IMÓVEL!CREDITO IMOBILIÁRIO COM A MENOR TAXA DO MERCADO FINANCEIRO.POR TEMPO LIMITADO APENAS PARA ALGUMAS UNIDADES.  Taxa 1,47 a.a PLANOS A… ", "sentiment": "undefined"},
{"tweet": "DEPOIS QUE VOCÊ LER ESSA PUBLICAÇÃO SERÁ IMPOSSÍVEL VOCÊ NÃO COMPRAR X IMÓVEL!CREDITO IMOBILIÁRIO COM A MENOR TAXA DO MERCADO FINANCEIRO.POR TEMPO LIMITADO APENAS PARA ALGUMAS UNIDADES.  Taxa 1,47 a.a PLANOS A… ", "sentiment": "undefined"},
{"tweet": " MBA da infomoney  recém lançado tem foco em mercado financeiro.", "sentiment": "undefined"},
{"tweet": " É o velho conluio do grupo Globo com o que há de pior nesse país. Golpe de 1964, eleição de Collor, Privataria Tucana, golpe de 2016, cumplicidade com a pilantragem da lava-jato, aliança incondicional com o mercado financeiro, trama da “fakeada” e eleição desse traste....", "sentiment": "undefined"},
{"tweet": "  Ela está apenas preocupada com seus ganhos de bilhões de dólares que o mercado financeiro lhe dá. Tudo o quê diz é a mando de Soros.", "sentiment": "undefined"},
{"tweet": "é isso voltei mto braba e motivada dessa palestra de mulheres no mercado financeiro", "sentiment": "undefined"},
{"tweet": "por se tratarem de pensamentos enraizados de toda sociedade que criam mtos empecilhos p/ as mulheres atuarem nessa área e de que não tem problema nenhum o mercado financeiro ser majoritariamente masculino, MAS ISSO NÃO TÁ CERTO", "sentiment": "undefined"},
{"tweet": "eu to chocada que a advent, maior fundo de investimentos da América latina só tem UMA mulher na equipe do Brasil. Se interessar pelo mercado financeiro e se deparar com esse cenário é triste/revoltante pq os motivos p isso não são facilmente resolvidos ++", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  📷Marcello Casal Jr/Agência Brasil  ", "sentiment": "undefined"},
{"tweet": "  Qual é o cargo desse cara no Governo? Isso não pode ser legal... tem que ter alguma ilegalidade nisso...  algumas informações são privilegiadas... alguém sabe se ele investe no mercado financeiro?!", "sentiment": "undefined"},
{"tweet": " Sou novo, classe media, carreira no mercado financeiro e a cada 2 dias estou num desse perto de casa, sem mulher e nem bebidinha com chuva de prato só cerveja, bebida barata e um bando de bebado, velhos em sua maioria", "sentiment": "undefined"},
{"tweet": "PROJEÇÕES DO MERCADO PARA A ECONOMIA BRASILEIRARelatório do Banco Central, indica SELIC a 4,75% a.a.Cada vez mais se faz necessário nos aprofundarmos no mercado financeiro para acompanharmos de perto o nosso dinheiro.Hoje com investimentos comuns nã…", "sentiment": "undefined"},
{"tweet": "O mercado financeiro salvou minha vida basicamente. Análises, visão de futoro, conhecer pessoas. Eu só tenho agradecer por ter cruzado o caminho do mercado.", "sentiment": "undefined"},
{"tweet": "  Não, é um livro de Economia que descreve como a desregulamentação do mercado financeiro levou à crise de 2008.", "sentiment": "undefined"},
{"tweet": "Fique por dentro da profissão que mais cresce no mercado financeiro! Acompanhe nossa transmissão ao vivo do primeiro Advisors Day, no próximo dia 17, a partir das 14h30. Acione o lembrete da live:  #SejaBTG ", "sentiment": "undefined"},
{"tweet": " , fazemos reanálises periodicamente, considerando critérios comuns ao mercado financeiro e critérios internos. Se você não tem crédito liberado, orientamos que aguarde essa reanálise e, em uma possível concessão, iremos te notificar, ok?", "sentiment": "undefined"},
{"tweet": " Ela é o Alexandre do mercado financeiro ", "sentiment": "undefined"},
{"tweet": " Minha risada para o  agente do DEEP STATE X MERCADO FINANCEIRO", "sentiment": "undefined"},
{"tweet": "         O meu sempre foi doido com economia. Com 16 anos já tinha lido tudo do Roberto Campos. Depois foi pra Simonsen, daí pra mercado financeiro é um pulinho. Acho que você pode apresentar Direito Societário e Corporativo pra ele (é um mar de dinheiro ainda não descoberto).", "sentiment": "undefined"},
{"tweet": "Joel Greenblatt é um grande nome do mercado financeiro e um dos livros mais aclamados é o famoso: “The Little Book that Beats the Market” ", "sentiment": "undefined"},
{"tweet": "Jornais de Goiânia – Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  ", "sentiment": "undefined"},
{"tweet": "Jornais de Goiânia – Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 14/10  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 14/10  ", "sentiment": "undefined"},
{"tweet": "criando um perfil no linkedin porque acabou a vida de especulador no mercado financeiroonly sad reactions allowed", "sentiment": "undefined"},
{"tweet": "Jornais de Goiânia – Estimativa do mercado financeiro para inflação neste ano cai pela 10º vez  ", "sentiment": "undefined"},
{"tweet": "Jornais de Goiânia – Estimativa do mercado financeiro para inflação neste ano cai pela 10º vez  ", "sentiment": "undefined"},
{"tweet": " Explica aí como eh ser do mercado financeiro e trabalhar de bico numa UF! Diz onde tá a coerência disso!", "sentiment": "undefined"},
{"tweet": "inteligência artificial, mercado financeiroo povo tudo olhando com cara de amados?????vcs são doido????FOI TUDO PRA MIM essa chuva e o ônibus com o André", "sentiment": "undefined"},
{"tweet": "uns para mercado financeiro, outros para o congresso... ", "sentiment": "undefined"},
{"tweet": " Não sou do mercado financeiro mas adoro acompanhar o FinTwit, como toda relação humana tem as brigas de ego. Mas no final o saldo é bem positivo! Pior se eu não tivesse acesso ao confronto de tantas mentes brilhantes", "sentiment": "undefined"},
{"tweet": "    Então é só economizar deixando no banco pra render ad infinitum?Ou investe na bolsa?Algum gabinete me contrate como acessor de investimento no mercado financeiro por favor!!!", "sentiment": "undefined"},
{"tweet": " A Thead mais curta e eficaz do Mercado Financeiro, haha. Boa, Abboud!", "sentiment": "undefined"},
{"tweet": "Porque geralmente, os brancos vão pro mercado financeiro, uns desviam, vão pro Congresso, PRA FABRICAÇÃO DE CERVEJA ARTESANAL...Morri uahuahauhauhauhauhauhauhauha ", "sentiment": "undefined"},
{"tweet": "AS MENTIRAS  QUE O CORRUPTO MERCADO FINANCEIRO CONTAM PRA VCS               ", "sentiment": "undefined"},
{"tweet": "AS MENTIRAS  QUE O CORRUPTO MERCADO FINANCEIRO CONTAM PRA VCSQUANDO VOCÊ PERDE AO INVESTIR EM UMA AÇÃO DIZEM QUE VOCÊ PERDEU PELO RISCO.......QUANDO NA VERDADE FOI POR CAUSA DA CORRUPÇÃO.... NÃO INVISTA ENQUANTO NÃO ABRIREM A CAIXA PRETA DO SISTEMA FINANCEIRO   ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | Com ajuda de bancos, #bovespa subiu pela 4ª sessão seguida e o #dólar encerrou a segunda-feira (14) em alta, num contexto de dúvidas sobre relações EUA-China. ", "sentiment": "undefined"},
{"tweet": " ...E agora aparece nessa matéria que tem pessoas envolvidas com o mercado financeiro, bancando notícias falsas ou assassinatos de reputações em massa. Essa turma quer mais que o país se exploda, começando pelo o Olavo que odeia o Brasil e tem verdadeiro ódio daqui.", "sentiment": "undefined"},
{"tweet": " Quando você encontra a resposta pro mercado financeiro ele muda a pergunta", "sentiment": "undefined"},
{"tweet": "Normalmente os brancos, eles vão pro mercado financeiro, alguns desviam e vão pro Congresso, pra fabricação de cerveja artesanal... Você não! Você foi pra literatura! ", "sentiment": "undefined"},
{"tweet": " Mercado financeiro é bom pq tem todo dia", "sentiment": "undefined"},
{"tweet": "Estado: Porra.. Ei mercado financeiro, quer uns títulos de dívida dessa empresa que o capital me devolveu?MF: quero, mas faça tudo que eu disser, ok?Estado: blz!MF: Então, tu vai pagar a dívida da empresa, investir até dar lucro e então vai repassar pro capital de novo.fim", "sentiment": "undefined"},
{"tweet": "Estimativa do mercado financeiro para inflação neste ano cai pela 10º vez. Segundo pesquisa do , a previsão do IPCA passou de 3,42% para 3,28% em 2019. Ouça mais na  📷 Arquivo/Agência Brasil ", "sentiment": "undefined"},
{"tweet": "Comece a semana por dentro dos principais destaques do dia no mercado financeiro com o #FechamentoDoMercado!  apresenta o boletim AO VIVO direto dos estúdios da B3_oficial.🎥 Assista e participe: #MyNews #SomosPi ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Brasil, 2019.O país com a maior desigualdade do Planeta.E o mercado financeiro continua rindo a toa e a elite branca sulista tirando foto fazendo arminha.", "sentiment": "undefined"},
{"tweet": "   Branca, rica e representante do mercado financeiro no jornalismo. É demais, para comentar sobre pobres trabalhadores.", "sentiment": "undefined"},
{"tweet": "tem que ser absolutamente maluco pra trabalhar no mercado financeiro", "sentiment": "undefined"},
{"tweet": "  O PT tem que trabalhar p/ o povo cuja renda média do trabalho é 2,3 mil, p/ o professor, p/ o PM que ganha pouco e não p/ quem recebe 20, 30 mil ou mais como fez Paulo Paim defendendo servidores que se aposentam em média c/ 28,5 mil.", "sentiment": "undefined"},
{"tweet": "Perguntas sobre o mercado financeiro?Manda lá ", "sentiment": "undefined"},
{"tweet": "  Mariana , Brumadinho , e agora descobriram q esse.vazamento vem da Shell. Na boa Amorim esse é o discurso do mercado financeiro que só olha lucros e dividendos , construir infraestrutura o mercado financeiro não quer , só quer pegar a coisa pronta e lucrar mto dinheiro .", "sentiment": "undefined"},
{"tweet": "O COAF E O CORRUPTO MERCADO FINANCEIRO                   ", "sentiment": "undefined"},
{"tweet": "O COAF E O CORRUPTO MERCADO FINANCEIRODESFIGURARAM O COAF LOGO DEPOIS QUE A LAVA CHEGOU AO MERCADO FINANCEIRO...OU NÃO..? E POR QUEM??....STF?   ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 - ", "sentiment": "undefined"},
{"tweet": "Contagem regressiva para 200.000 afiliados...✅✅✅✅✅✅✅ Aprenda investir no mercado financeiro e saiba como que pessoas comuns estão sendo lucrativas de forma simples e segura.Já entre em nosso grupo e garanta a… ", "sentiment": "undefined"},
{"tweet": "Instituições financeiras reduziram, pela décima vez seguida, a estimativa para a inflação este ano.  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 -  ", "sentiment": "undefined"},
{"tweet": "A melhor forma de medir seu sucesso nos investimentos não é se você está superando o mercado, mas se colocou em prática um plano financeiro e a disciplina comportamental que o possa levar aonde deseja chegar.", "sentiment": "undefined"},
{"tweet": "Quem começou a briga foi  querendo dar uma de analista político econômico para agradar a direita e o mercado financeiro Não me lembro de ter visto  criticar a gestão dele na prefeitura de São Paulo Dilma se reelegeu e ele não + ", "sentiment": "undefined"},
{"tweet": "Recebi o mesmo vídeo de um story de um educador financeiro de 4 pessoas diferentes. Acredito que algumas dessas pessoas se incomodem por eu não postar tantos Loss, o que não faz sentido, pois se vc esta no mercado seus gains devem sempre superar qq Loss... #continua", "sentiment": "undefined"},
{"tweet": "    “Eu votei no Ciro” nesse caso é igual ao “eu votei no Amoedo” kkkkkkk “Unidade é o cacete, eu conheço vocês todos!”, não queremos unidade com traidores do povo, hegemonistas traiçoeiros, amigos dos bancos, do “mercado” financeiro e de notórios corruptos!", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro 𝐫𝐞𝐝𝐮𝐳 𝐦𝐚𝐢𝐬 𝐮𝐦𝐚 𝐯𝐞𝐳 estimativa de inflação pelo #IPCA. Nova projeção está  em 3,28% para 2019.  Relatório #Focus foi divulgado hoje   ➡️📷Agência Brasil ", "sentiment": "undefined"},
{"tweet": "O mercado financeiro desenvolve cálculos complexos e teorias do investimento pra um cara persuadir o outro igual coach quântico. ", "sentiment": "undefined"},
{"tweet": " Fortaleza pode ter um retorno financeiro agora mas vai pagar lá na frente .Tá dano voz e vez ao clube q já tem muita força dentro do nosso mercado cearense .Atitude inversa 2005 q o jogo de grande apelo colocou mulher de graça e o resultado do mercado se vê hoje 🙋‍♀️🙋🏾‍♀️🙋🏿‍♀️🙋🏻‍♀️🏟🇲🇫", "sentiment": "undefined"},
{"tweet": " E digo mais, você é um dos melhores na sua área. Eu não admitiria que um pedagogo que não entende nada de mercado financeiro chegasse esculachando você.", "sentiment": "undefined"},
{"tweet": " Vindo do anta é lançamento para gerar grana mercado financeiro.Impressiona leniencia dessas relações promíscuas da empirus com olhar neutro do ", "sentiment": "undefined"},
{"tweet": "   Notem que a situação imposta (petróleo, lucro para mercado financeiro, descredito à educação e a saúde pública) ao Equador é a mesma imposta ao Brasil.", "sentiment": "undefined"},
{"tweet": " Qdo vc é um gestor grande, o avatar tira credibilidade, mas qdo vc é desconhecido, o avatar chama pessoas pq elas sabem que o assunto ali é basicamente mercado financeiro. Com o tempo, o avatar ganha a identidade própria e passa a ter o mesmo efeito da identidade pessoal.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": " O pouco que vc sabe é muito pra quem não sabe nada. Não só pro mercado financeiro, serve pra vida.😎👍🏼", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  ", "sentiment": "undefined"},
{"tweet": "Na minha prova de democracia e neoliberalismo eu simplesmente consegui juntar em menos de 500 palavras: Lula, Obama, neoliberalismo, zizëk, ideologia e mercado financeiro. Haja malabarismo dialético viu galerinha", "sentiment": "undefined"},
{"tweet": " Com isso, o mercado passou a prever estabilidade da Selic no ano que vem.  A projeção do mercado financeiro para a taxa de câmbio no fim de 2019 permaneceu em R$ 4 por dólar. Para o fechamento de 2020, continuou em R$ 3,95 por dólar. G1", "sentiment": "undefined"},
{"tweet": " Com isso, a expectativa de inflação do mercado para 2019 segue abaixo da meta central, de 4,25%. O intervalo de tolerância do sistema de metas varia de 2,75% a 5,75%.Para 2020, o mercado financeiro baixou a estimativa de inflação de 3,78% para 3,73%.  G1", "sentiment": "undefined"},
{"tweet": " No Boletim Focus de hoje , após a deflação registrada em setembro, os economistas do mercado financeiro reduziram novamente a previsão de inflação para todo ano de 2019, que passou de 3,42% para 3,28%. Foi a décima queda seguida do indicador.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "vou voltar a focar novamente no mercado financeiro pq ficar vivendo de CLT já deu pra mim", "sentiment": "undefined"},
{"tweet": "O governo de extrema-direita gospel-miliciano a serviço do mercado financeiro que governa o Brasil nesta infame e triste era Bolsonaro busca retirar direitos adquiridos dos trabalhadores dos campos e das cidades e destruir  proteções constitucionais aos indígenas e quilombolas.", "sentiment": "undefined"},
{"tweet": "#dicaph Cuidado com aqueles que prometem ganhos fáceis. Mexer com mercado financeiro demanda muito estudo.", "sentiment": "undefined"},
{"tweet": "    Não xingue o carteiro, leia a carta! Estou bem seguro com minhas posições e convicções e nenhuma dessas convicções é aliada do neoliberalismo, do “mercado” financeiro, de corrupção, dos banqueiros, do Temer, Maluf, Calheiros, Crivella, Levy, Cunha...", "sentiment": "undefined"},
{"tweet": "STF JULGARÁ NA QUINTA PRISÃO NA 2ª INSTÂNCIAsera que isso E pra beneficiar politico ou gente do mercado financeiro?             ", "sentiment": "undefined"},
{"tweet": "  Esse parasita do mercado financeiro elegeu o BoZo, tem cargo e ministério no “governo”, vota com o “governo”, e não é governo? Quer d gabar a quem? Chupim!", "sentiment": "undefined"},
{"tweet": "  Mas em pirâmide quem chama pra participar ainda tem uma chance real (dependendo do nível que entrar) de ganhar alguma coisa ferrando com o amiguinhoNo mercado financeiro consegue ser ainda pior, cê tá entregando o rabo do outro numa bandeja pro Bezos ", "sentiment": "undefined"},
{"tweet": "   Tem alguém do mercado financeiro preso?judiciário PROVOU QUE NÃO TEM MEDO DE POLÍTICOS..SERA QUE TEM MEDO DO MERCADO FINANCEIRO?SE TEM O PORQUE... QUE TEM?LEMBRO QUE A DECISÃO NÃO É PARA BENEFICIAR POLÍTICOS E SIM O CORRUPTO MERCADO FINANCEIRO....NÃO DEIXEM QUE OS DISTRAIAM", "sentiment": "undefined"},
{"tweet": "STF JULGARÁ NA QUINTA PRISÃO NA 2ª INSTÂNCIAsera que isso pra pra beneficiar politico ou gente do mercado financeiro?Andre Esteves  ex socio do MontezaNO   e o mercado financeiro tem interesse neste assunto? ", "sentiment": "undefined"},
{"tweet": "  Peraí, o q foi dito lá atrás nada a ver com esse governo. Disse : governo preocupado com o bem-estar da população? Deve ser os militares, forças de segurança, mercado financeiro, donos de igrejas evangélicas, políticos de mesma ideologia, familícia, bandidos...", "sentiment": "undefined"},
{"tweet": " Evolução no mercado financeiro, irmão", "sentiment": "undefined"},
{"tweet": "O  é só uma fachada pra um monte de velhos esnkbes do mercado financeiro q não respeitam, nem entendem o trabalhador do país, se acham superiores e sábios, mas são uns cretinos reacionário como todo verme de extrema direita ", "sentiment": "undefined"},
{"tweet": "Impeachment do Trump pode ocorrer nas próximas 6 semanas..O que será que vai acontecer com o mercado financeiro? #ImpeachTrump  ", "sentiment": "undefined"},
{"tweet": "   Continua sendo uma revista do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Estou lendo  o que os donos do poder não querem que você saiba do Eduardo Moreira e estou impressionada com a coragem deste homem. Virei fã. Muito didático em relação as estruturas do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Tá aí que investidor do mercado financeiro está preocupado com briga no PSL ", "sentiment": "undefined"},
{"tweet": " É bom para o mercado financeiro. Para os especuladores e investidores que vivem da desgraça dos outros. Marcado esse que manda é desmanda na política nacional. Seja de esquerda ou de direita. Não tem meio termo. Não é conciliação de classe que resolve. É a participação popular.", "sentiment": "undefined"},
{"tweet": " Falou a política pró mercado financeiro cujos patronos devem lucrar com tudo isso!!!", "sentiment": "undefined"},
{"tweet": " O munda tá de ponta cabeça. O cara tira a aposentadoria do pobre, vende o patrimônio nacional, pensa em congelar o salário mínimo, e é tido como um dos melhores ministros da economia? Mas como o prêmio é dado por gente rica q se beneficia do mercado financeiro, n teria outra, né?", "sentiment": "undefined"},
{"tweet": "  Se o povo estivesse bem não tinha esquerda que levasse ninguém às ruas.O povo só sai às ruas quando a barriga aperta e o bolso fica vazio.O problema do mundo é a desigualdade, amigo. É a ditadura do mercado financeiro. Acorda.", "sentiment": "undefined"},
{"tweet": " Pra tirar  a aposentadoria dos brasileiros e doar nosso patrimônio qualquer sacanagem serve pro mercado financeiro.", "sentiment": "undefined"},
{"tweet": "  ..O Luiz Camargo fez um video falando disso..de pessoas que investem em mercado financeiro..especulando..e para tirar vantagens  o interessante é o caos politico.. 🤔🤔  ", "sentiment": "undefined"},
{"tweet": "  O curso dele na verdade é do Clube do Valor, time de grandes investidores. Nando só coloca sua cara famosa, como um poster boy. Então, claro que ele tem contatos no mercado financeiro especulativo. Acho que o lado ruim do capitalismo sequestrou a moral dele :/", "sentiment": "undefined"},
{"tweet": "  ..ele deve ter investimentos no mercado financeiro..ele se mostra bem preocupado com o financeiro..mas com as finanças dele proprio..será que o tal curso para ficar rico vendeu pouco dessa vez ?🤔", "sentiment": "undefined"},
{"tweet": "Dizem que o Chile é o modelo financeiro a ser seguido..Todos os louros do mercado geraram uma disparidade entre pobres e ricos insustentável.O Chile é de fato um exemplo quando 20 centavos faz eclodir uma grande revolta popular. ", "sentiment": "undefined"},
{"tweet": "Por: Não é assim que eles medem a eficiência de um ministro da economia. A medição é que ministro proporcionou o maior ganho ao mercado financeiro e tirou mais direitos dos trabalhadores e aposentados. E nisso o daqui é campeão. ", "sentiment": "undefined"},
{"tweet": "O maior inimigo do meu controle financeiro sou eu mesmo e o mercado.Faço planilha, a bosta toda, mas a mão de coça pra gastar.", "sentiment": "undefined"},
{"tweet": "Engraçado como na escola n existe nenhuma matéria ou tempo destinado a se falar do mercado financeiro, tesouro direto, ações etc, parece n ser de interesse do mec q as pessoas saibam investir o seu próprio dinheiro", "sentiment": "undefined"},
{"tweet": "Empresários e especuladores do mercado financeiro resolveram da um prêmio a Paulo jegue o chiando de melhor economista do ano. Vcs ainda não acham q a gente deve por fogo em tudo?", "sentiment": "undefined"},
{"tweet": "Já temos marcada a nossa ULTIMA TURMA do curso de Forex de 2019. Aprenda a operar o maior mercado financeiro mundial de maneira profissional com a PRIMEIRA escola de Traders do Brasil. Mais informações em .#forex #escoladeope ", "sentiment": "undefined"},
{"tweet": " O tchutchu tá vendendo tudo é massacrando mercado de trabalho q 1 ano não recuperou salário. Vai ganhar vários prêmios. O crédito está alto e setor financeiro concentrado. Tá uma alegria.", "sentiment": "undefined"},
{"tweet": " Não tem nome no mercado interno nem internacional, nunca escreveu um livro sobre economia, não agrada ao povo brasileiro, com a venda do pré sal deve estar agradando o mercado financeiro e empresários americanos", "sentiment": "undefined"},
{"tweet": "  Mas no mercado financeiro vc vai ver um bando de rico gsnhando v$$$ com a inteligência de quem anda de bicicleta. Tem até a antiga frase. Wall street é o lugar onde piloto de ferrari se consulta com piloto de bicicleta", "sentiment": "undefined"},
{"tweet": "Um dos maiores especialistas em mercado financeiro do Brasil, Tiago Reis vem a Maringá no dia 29 - Ele foi sócio-fundador da Set Investimentos e hoje é o CEO e fundador da Suno Research  ", "sentiment": "undefined"},
{"tweet": "“ NÃO GOSTO, nem quero, estudar mercado financeiro. Por isto prefiro investir em fundos...”👇🏻Olha bem que não é exatamente assim que a banda toca! 🥁 👇🏻Existem premissas que TODO investidor deve seguir; inclusive os investidores ao estilo “gestão passiva” &lt;&lt; via fundos.", "sentiment": "undefined"},
{"tweet": "Será a manipulação dos números do mercado financeiro? ", "sentiment": "undefined"},
{"tweet": " Claro que é, está entregando todas as riquezas do País ao mercado financeiro!!!", "sentiment": "undefined"},
{"tweet": "    Fazendo um paralelo bem tosco, é que nem rolava no Brasil com a Lei Rouanet: o mercado escolhe patrocinar quem for dar mais visibilidade e retorno financeiro. Não necessariamente o melhor cineasta.", "sentiment": "undefined"},
{"tweet": "O antagonista em sua alquimia de transformar versões equívocas em eventuais vantagens no mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Sobre práticas ilegais no mercado financeiro. Os comentários tb são bons. Contribuição do Vicente Camilo. Obrigado,  ", "sentiment": "undefined"},
{"tweet": "   O mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Foi eleito pelo mercado financeiro?Os mitontos e pobres de direita estão em festa !  Kkkk", "sentiment": "undefined"},
{"tweet": " Paulo Guedes é eleito o melhor ministro da Economia do ano pelo MERCADO FINANCEIRO!", "sentiment": "undefined"},
{"tweet": "  Aprovação das reformas foi obrar exclusiva do congresso nacional, que aproveitou,   que o povo tava entretido com as palhaçadas da família Bolsonaro, pra fazer  juntos com o mercado financeiro o que sempre quiseram fazer.", "sentiment": "undefined"},
{"tweet": "  O mercado financeiro ficou ao redor dos clubes, e houve crescimento exponencial à disposição de todos. O Paraná Clube mesmo esteve nesse boom inicial, mas se perdeu e hoje luta para continuar existindo.", "sentiment": "undefined"},
{"tweet": " O cara chamou Green New Deal de projeto Stalinista 😂🤣🤣    que dá essas faculdades do Brasil tipo IBMEC, só servem p formar peoes pro mercado financeiro. Os caras saem de lá sem saber nada de economia de fato.", "sentiment": "undefined"},
{"tweet": " Para ser escolhido pelo NOVO: ser rico, empresário e ter trabalhado em empresas da moda e conhecer o povo do mercado financeiro. Isso só não basta! O Novo indicou o CEO de algumas empresas via ZEMA e está maltratando o RIo. Não terá o meu voto até corrigir o erro que cometeram.", "sentiment": "undefined"},
{"tweet": " Não é assim que eles medem a eficiência de um ministro da economia. A medição é que ministro proporcionou o maior ganho ao mercado financeiro e tirou mais direitos dos trabalhadores e aposentados. E nisso o daqui é campeão", "sentiment": "undefined"},
{"tweet": "Esse BANDIDO está ESCRAVIZANDO O POVO, ENTREGANDO O PAÍS A ESTRANGEIROS, ENCHENDO OS BOLSOS DOS BANQUEIROS DE DINHEIRO. É ÓBVIO que é aclamado pelo MERCADO FINANCEIRO. TCHUTCHUCA DE BANQUEIRO lembram? #GUEDESNACADEIAPORCRIMEDELESAPATRIA ", "sentiment": "undefined"},
{"tweet": "  O Guedes foi premiado porque está beneficiando o mercado financeiro. Só isso. A desigualdade só se elevará com suas políticas de exclusão e perdas de direitos.", "sentiment": "undefined"},
{"tweet": " Também acho que por trás de TD isso tem uma estratégia política. Muito macabra entre eles. São uma máfia. Seu chefe nos EUA já deu a dica. Sem falar nas conversas entre EUA e eles. Mercado financeiro esta com eles ate morrer", "sentiment": "undefined"},
{"tweet": "Ah, por favor.. nunca.. mas nunca mesmo entregue dinheiro qualquer para alguém que te promete 1, 5 ou 10% em qualquer tempo que seja. Isso não existe. Mercado financeiro é renda variável, caramba!!!", "sentiment": "undefined"},
{"tweet": "Mas mercado financeiro é assunto pro , outra conta que uso enquanto opero. O Fintwit é ótimo para se manter por dentro do que acontece nesse mundo financeiro em tempo real, depois claro, do  😉", "sentiment": "undefined"},
{"tweet": " Tem man, parada de mercado financeiro chefe?", "sentiment": "undefined"},
{"tweet": " E essa bosta dá curso de mercado financeiro, hein", "sentiment": "undefined"},
{"tweet": " O oposto do prêmio Nobel da Economia.Um carnificeiro como ele vai sempre receber prêmio do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "fui assistir um filme na netflix pra espairecer (que tava na categoria comédia), e kkk só consegui pensar no Estado social capitalista, o avanço do mercado financeiro e o desmonte da seguridade socialeh, não está fácil ser estudante de serviço social", "sentiment": "undefined"},
{"tweet": " O critério não deve ser o melhor projeto de desenvolvimento econômico, deve ser o nível de desmonte de um estado em prol do mercado financeiro e da especulação", "sentiment": "undefined"},
{"tweet": "A verdade é que o Bolsonaro e seus filhos podem continuar cometendo os maiores absurdos e nada os tirará do poder enquanto Guedes estiver lá. É do interesse do mercado financeiro essa política ultraneoliberal que destrói nosso país.", "sentiment": "undefined"},
{"tweet": " Hahahahah esse cara trabalhou no mercado financeiro?", "sentiment": "undefined"},
{"tweet": "Por isso o mercado financeiro se torna tão atrativo: não há concorrência e não há clientes. É você contra o mercado. Você é seu inimigo. Apenas isso.", "sentiment": "undefined"},
{"tweet": "Começo por dois dos erros mais comuns que podemos encontrar no mundo de investimentos em renda variável. O primeiro deles é ser o otimista irrealista [...] O segundo é ser o extremamente pessimista... ", "sentiment": "undefined"},
{"tweet": "Seria uma publicação especializada em mercado financeiro ??? ", "sentiment": "undefined"},
{"tweet": "Ganância e medo são alguns dos principais sentimentos responsáveis por essas grandes distorções que acontecem com frequência [...] que acabam por abrir lindas janelas de investimentos para o investidor atento e preparado. ", "sentiment": "undefined"},
{"tweet": "  Só no Brasil um mestre da ostentação vira mestre do capitalismo. Mestre do capitalismo, até hoje, só achei no mercado financeiro. #DeixeDeSeguirAPepa#DeixeDeSeguirAPepa #DeixeDeSeguirAPepa #DeixeDeSeguirAPepa", "sentiment": "undefined"},
{"tweet": "Ainda bem que larguei do marketing digital e desenvolvimento para web... Oh gente indecisa. Hoje prefiro o mercado financeiro, não tem gente, só robôs kkkkk", "sentiment": "undefined"},
{"tweet": "de uma das startups mais bem avaliadas pelo mercado ao colapso financeiro em poucos meses ", "sentiment": "undefined"},
{"tweet": "Parece reunião do mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Hoje ganhei 7 mil no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Enquanto isso clubes no mesmo caos financeiro foram ao mercado. Vasco foi ao mercado e já abriu 4 pontos de vantagem pra gente, Fluminense que tinha 12 pontos atrás está a apenas 1.Vão pensar em lado financeiro ano que vem com cota de TV de 8 milhões e sem SA.", "sentiment": "undefined"},
{"tweet": "Recomendo demais: Emoções Inteligentes. Equilíbrio e sensatez.Te ajuda a gerenciar melhor o Mercado Financeiro.  obrigado. Por nós ajudar nessa caminhada chamada vida. #MercadoFinanceiro#MercadoDeCâmbio#BnaryOption #Dólares#Bussiness #Sabadou ", "sentiment": "undefined"},
{"tweet": "Acabei de sair do cinema. Fui com a esposa assistir ao Coringa. Pesado, mas na linha dos filmes sobre psicopatas, tais como O Iluminado e Taxi Driver. Para atuar no mercado financeiro, temos de ter um quê de loucura mesmo. Porém, sem inveja, pois a inveja mata.", "sentiment": "undefined"},
{"tweet": "        o que o mercado corrupto financeiro menos quer é uma guerra... mas nao descarto um teatro....", "sentiment": "undefined"},
{"tweet": "Guedes é eleito melhor ministro de Economia de 2019 por revista inglesa  mercado financeiro e o grande capital sim; mas um bom ministro da economia deveria governar pra todos os brasileiros ...", "sentiment": "undefined"},
{"tweet": "  Meu voto é Tecnico e não ideológico sou do mercado financeiro, meu negócio é lógica! Depois vc vai intender...", "sentiment": "undefined"},
{"tweet": "Aumenta número de pessoas que vivem do mercado financeiro e empresas oferecem suporte.", "sentiment": "undefined"},
{"tweet": "       outra coisa... se derrubarem a chapa do psl inteira...abre se precedente pra derrubar varias legendas.......resumindo eles estão lascados de todo o jeito....lembrando que os únicos que ganham com a instabilidade do pais é o mercado financeiro corrupto...porque falo tanto nisso!", "sentiment": "undefined"},
{"tweet": " Mas quem disse q estamos vivendo num mundo normal e sensato?Quando a midia, os esclarecidos com MBA e o mercado financeiro elegeram Bolsonaro para evitar a vitoria de Haddad, vc vem fazer enquete sobre sensatez?   #EticaSeletiva #PaisdaPiadaPronta#RepublicaDeBananas", "sentiment": "undefined"},
{"tweet": "Viva a lenda urbana contada pela midia e pelo mercado financeiro sobre as maravilhas do capitalismo liberal  no #ChileDespierta    ileEnMarcha #ChileSinMiedo#ChileEnResistencia #ChileDespertó ", "sentiment": "undefined"},
{"tweet": "Jogando meu dinheiro no lixo (mercado financeiro)", "sentiment": "undefined"},
{"tweet": "   Estou falando a mais de uma semana do MONTEZANO  ex socio do andre esteves  para abrir a caixa preta dos bancos intermediarios relativos aos financiamentos do bndes. a CAIXA PRETA DO CORRUPTO MERCADO FINANCEIRO........acredite... todos citados estao putos....", "sentiment": "undefined"},
{"tweet": "  De cabeça aqui eu pensei na história do  no mercado financeiro. ", "sentiment": "undefined"},
{"tweet": " Não é à toa que a carreira do Constantino no mercado financeiro fracassou. Ele não sabe diferenciar o valor do zero à esquerda ou à direita. JESUSSSSS!", "sentiment": "undefined"},
{"tweet": "Uma aula de economia e política como nunca vi. Precisamos de um jornalismo que discuta economia além de mercado financeiro como tem sido feito pela grande mídia.Sem política não existe economia, diz Lula em entrevista exclusiva ao GGN  via ", "sentiment": "undefined"},
{"tweet": "No perfil: Lula livre, Marielle vive, Bolsonaro fascistaCom o que você trabalha?Sou operador no mercado financeiro ", "sentiment": "undefined"},
{"tweet": "estava com ódio por causa da aula em pleno sábado mas foi uma delícia de manhã 10zão em matemática financeira e a tarde aula de mercado financeiro e monetário", "sentiment": "undefined"},
{"tweet": "O mercado financeiro jamais comprou qualquer ideia de Bolsonaro e sua trupe, o mercado financeiro comprou a ideia de Guedes que é a desestruturação completa do pouco que restou do parque Industrial nacional e estatais do Brasil. Bolsonaro cairá por si só, Guedes é o seu escudo.", "sentiment": "undefined"},
{"tweet": " O mercado financeiro!", "sentiment": "undefined"},
{"tweet": "  É muito simples porque não devemos fazer essa simetria, o estado não é uma empresa que visa, além do social, o lucro, a razão da existência do estado, é o bem geral e a felicidade do seu povo, não ganho monetário.Claro que o mercado financeiro discorda disso frontalmente.", "sentiment": "undefined"},
{"tweet": "  O dono da tal loja vive do Mercado Financeiro e a jogatina dele é feita com o $ que recebeu 75 vezes do BNDS. Ele é devedor contumaz!", "sentiment": "undefined"},
{"tweet": " nossa, fico revoltado com uns trem desses, vi um cara do mercado financeiro uma vez falando que 15mil não faz diferença na vida de ninguém, deu vontade de agredir", "sentiment": "undefined"},
{"tweet": "    Esses bolsominions ainda acreditam e se distraem com essa retórica ? A Globo tem investimentos em diversos setores que vão do mercado financeiro, indústria, streaming e audiovisual.", "sentiment": "undefined"},
{"tweet": " melhor ministro só para o mercado financeiro mesmo que ainda tem esperança de ganhar bilhões dos aposentados com a capitalização", "sentiment": "undefined"},
{"tweet": "  Existe o mercado financeiro que tem lucros recordes a cada ano,  se aproveitando cada vez mais do Estado através do juros, enquanto a economia do país vai pro vinagre.", "sentiment": "undefined"},
{"tweet": " O brasileiros de bem e pagadores de impostos desejam q parem com esta briga pelo poder e use a energia para aprovar os projetos prioritários para o país. O mercado financeiro fica instável e os brasileiros inseguros. ", "sentiment": "undefined"},
{"tweet": "   Ferri e Albuquerque deveriam dar mais atenção a ele... diamante a ser lapidado no mercado financeiro 👏🏻👏🏻😂😂😂", "sentiment": "undefined"},
{"tweet": "Joel Greenblatt é um grande nome do mercado financeiro e um dos livros mais aclamados é o famoso: “The Little Book that Beats the Market”. ", "sentiment": "undefined"},
{"tweet": " Que piada !!!! Alias , nao é piada . Para o mercado financeiro que ainda acredita que vai ganhar bilhoes dos aposentados com a tal da capitalizacao ele é uma mae mesmo .", "sentiment": "undefined"},
{"tweet": " TIPO: #CANAL🆔 NOME: Mercado News 📌 CATEGORIAS: #finanças #mercadofinanceiro #notícias #economia #trader #tradingNotícias em tempo real relacionadas a economia e mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "   Puts Welts, nem sempre né. Meus pais cairiam fácil num negócio desses. Quem é de fora tem aquela visão romântica que mercado financeiro é lucros exorbitantes sempre etc", "sentiment": "undefined"},
{"tweet": "Primeiro sonho no mercado financeiro realizado, agora só falta mais 1000. ", "sentiment": "undefined"},
{"tweet": "  Mas eles nunca quiserem ser liberais, o Filipe Martins ficava defendendo Marine Le Pen e o programa de estado total dela naquele ridículo site do Flavio Morgenstern. Só se aliaram ao Paulo Guedes para agradar ao mercado financeiro", "sentiment": "undefined"},
{"tweet": "5 % A O D I A 😱.Quando eu falo que brasileiro tem que ser estudado...oww povo que gosta de ser enganado!.Essa galera todinha entrando agora no mercado financeiro. Aproveitaram a onda de bitcoin. Não sabem nem… ", "sentiment": "undefined"},
{"tweet": "O que os tubarões da Bolsa sabem e você não?Nao comprem ações corrupto mercado financeiro              ", "sentiment": "undefined"},
{"tweet": "  Em nenhum momento eximi o criminoso, porém ele só da certo porque tem pessoas que acreditam ou desejam o dinheiro fácil. Não é necessário ter conhecimento de mercado financeiro, a moça que trabalha em nosso condomínio usou o desconfiômetro esses dias para pedir minha opinião...", "sentiment": "undefined"},
{"tweet": "   Acho estranho alguem ter sucesso no mercado financeiro e acreditar em populista totalitario, tem certeza que você tem sucesso nos traders ?", "sentiment": "undefined"},
{"tweet": "O que os tubarões da Bolsa sabem e você não?Nao comprem ações corrupto mercado financeiro            ", "sentiment": "undefined"},
{"tweet": "  Fala como se todos que entram entendem de mercado financeiro e como dinheiro funciona e exime o estelionatário de toda culpa. Covarde isso.", "sentiment": "undefined"},
{"tweet": " Boa! Graças a Deus Goiânia tá evoluindo, têm mto goianinho espalhado no mercado financeiro em Sp e Rj.", "sentiment": "undefined"},
{"tweet": "Prepare se Mercado CORRUPTO financeiroAqui e la FORASS o bicho ta pegando!O que os tubarões da Bolsa sabem e você não?leiam a reportagemRepito não compre acoes.. a corrupção é maior que o risco!!", "sentiment": "undefined"},
{"tweet": "   Fica sim por isso mesmo. Infelizmente o mercado financeiro ainda caminha do lado do eleito. Então estamos aí.", "sentiment": "undefined"},
{"tweet": " Tem o capítulo “Como lucrar com o mercado financeiro sendo agente público”?", "sentiment": "undefined"},
{"tweet": "É mto fácil identificar um hétero topzera, né! Dps da prof de economia dar aula de mercado financeiro e falar até de venda de ativos bons p momento, perguntou e aí galera, com 100 mil q q vc fariam? o hétero top obviamente respondeu comprar um CARRO massa HAHAHAHA GNT", "sentiment": "undefined"},
{"tweet": "Quando você começa o seu mergulho no mercado financeiro e passa a conviver com os gráficos nas plataformas é difícil voltar atrás. É um negócio que amplia demais seus horizontes. #forex #DayTrading #BM3", "sentiment": "undefined"},
{"tweet": "#GMF [ESTÁGIO]A Setter Investimentos, em parceria com o Grupo de Mercado Financeiro da Unicamp, anuncia a abertura do Programa de Estágio para as áreas de M&amp;A e consultoria estratégica.Fundada em 2008, a... ", "sentiment": "undefined"},
{"tweet": "    Pro mercado financeiro, é claro que ele é ótimo. Só essa turma tá se dando bem com Bolsonaro.", "sentiment": "undefined"},
{"tweet": " Tenho medo do mercado financeiro", "sentiment": "undefined"},
{"tweet": " Olá, Daniel! Sua conta foi encerrada pelo banco, mas não tem nenhum caráter pessoal, nem avaliação da existência ou não de restritivos. Os motivos se baseiam em regras que avaliam as oportunidades de mercado, o momento econômico e o comportamento do segmento financeiro.", "sentiment": "undefined"},
{"tweet": " eles não desistem de querer transferir bilhões dos aposentados para o setor financeiro", "sentiment": "undefined"},
{"tweet": "   Pagar um artista amador como você chama custa mais barato do que limpar sua imagem depois desse absurdo. Profissionais amadores precisam de incentivo financeiro pra continuar. Ninguém paga as contas  com experiência. É um mercado pequeno demais pra se doar trabalho.", "sentiment": "undefined"},
{"tweet": " 2. Muitos dos investidores PF entrando na bolsa são médicos, dentistas, cabeleireiros, entre outras profissões que tem interesse em investir, porém, não tem competência técnica de compreender a dinâmica do mercado financeiro. orientações e ensinamentos é necessário.", "sentiment": "undefined"},
{"tweet": " Mercado financeiro né, não adianta estar certo, tem q estar certo na hora certa..Foi stop de 2% PL..", "sentiment": "undefined"},
{"tweet": "      INFLAÇÃO PIB turismobolsa de valoresMortesQuer mais? Tudo fake?", "sentiment": "undefined"},
{"tweet": "Como o mercado financeiro decide quem passa de ano nos investimentos #SeuDinheiro", "sentiment": "undefined"},
{"tweet": "Alguém operando mercado financeiro Forex ou Binária em MANAUS -AM ?", "sentiment": "undefined"},
{"tweet": "  Bom dia companheira Dryka, o que acontece é que o bolsomaluco está pouco a pouco perdendo apoio tanto no parlamento quanto no próprio partido, se o mercado financeiro se indispor com ele, acaba caindo fácil fácil...", "sentiment": "undefined"},
{"tweet": "Curso sobre mercado financeiro é realizado em Caruaru ", "sentiment": "undefined"},
{"tweet": "  Alguns parecem desenvolver ao extremo a capacidade para a mediocridade. Nesse caso, um péssimo aluno, opaco no mercado financeiro, insignificante como professor e um pateta como ministro da pasta que mais deveria receber atenção e cuidados. Pobre país...", "sentiment": "undefined"},
{"tweet": " Mobiliário = Móveis, não tem nada a ver com o mercado financeiro", "sentiment": "undefined"},
{"tweet": "GLOBONEWS na economia, 100% dos comentaristas convidados são do mercado financeiro, ninguem que  produz alguma coisa, acham que quem entende de economia é só quem trabalha em corretora.", "sentiment": "undefined"},
{"tweet": " Alguns parecem desenvolver ao extremo a capacidade para a mediocridade. Nesse caso. Um péssimo aluno, opaco no mercado financeiro, insignificante como professor e um pateta como ministro da pasta que mais deveria receber atenção e cuidados. Pobre país...", "sentiment": "undefined"},
{"tweet": "NECROPOLÍTICAAnos atrás, meu filho que é PhD p/ Sorbonne em política internacional, disse q o sistema dominante (mercado financeiro mundial, megaempresas, etc) já tinha descoberto que não precisava mais insistir na hipocrisia da inclusão social e da distribuição de renda.", "sentiment": "undefined"},
{"tweet": "Aprenda operar canal e tendência no mercado financeiro: ", "sentiment": "undefined"},
{"tweet": "O porta-voz do mercado financeiro e do agronegócio, escancara o jogo sujo da  mumificada velha política que seus eleitos representam. ", "sentiment": "undefined"},
{"tweet": " Prejudicar o direito a informação é f...O mercado financeiro não tem internet?", "sentiment": "undefined"},
{"tweet": " O tamanho do PT é o mesmo do MDB. O fisiologismo são parecidos. Para ganhar as eleições  o PT topa tudo. Agora querem a Marta Suplicy que os traíram. Já já faz aliança com o FHC. Não fica distante o PDT e o PSB. Tudo em nome da governabilidade: obediência ao mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Guedes, Maia e Alcolumbre vão passando as reformas que o mercado financeiro pede, enquanto o bêbado e seus filhos fazem espetáculo na frente do barco para o povo se distrair.", "sentiment": "undefined"},
{"tweet": "  Se eles não fossem da Empiricus, criando instabilidade pra vender consultorias do mercado financeiro, eu até acreditaria na indignação deles. Mas sabendo quem determina a pauta deles, desconfio, e muito!", "sentiment": "undefined"},
{"tweet": "Segundo o Financial Times, o mercado financeiro mundial vê a situação política no país com bastante preocupação, já que as brigas internas no PSL pode travar pautas consideradas importantes para este setor.", "sentiment": "undefined"},
{"tweet": "  As empresas tbm não reagem. O mercado financeiro tem que reagir, se manifestar, botar pressão. Reajam, pohaaaa.", "sentiment": "undefined"},
{"tweet": "  despeja sabedoria sobre mercado financeiro, não entra em briga e sabe aproveitar a vida. Ps: quando começar a seguir dê os parabéns pela netinha recém nascida", "sentiment": "undefined"},
{"tweet": " É como tudo na vida... Persistência, determinação e suor... No mercado financeiro, no trade... Tudo igual.", "sentiment": "undefined"},
{"tweet": "Fechando a semana tomando porrada do mercado financeiro", "sentiment": "undefined"},
{"tweet": " Gusma, já tem um pessoal  estudando o impacto da desinformação e fake news no mercado financeiro com o objetivo de enfraquecer empresas e causar queda de ações. Próxima praga virtual séria", "sentiment": "undefined"},
{"tweet": "Elegeram uma ameba, q só consegue pensar em como encaixar o filhote no melhor lugar do sistema.Pior, com sustentação e apoio maciço do mercado financeiro. Custo a acreditar na quantidade de elogios ainda hoje dirigidos ao jegue. Não há justificativas para tamanho descalabro.", "sentiment": "undefined"},
{"tweet": "Recebe notícias do mercado financeiro. ", "sentiment": "undefined"},
{"tweet": " Valor Investe diz q a China crescendo menos que o previsto, o Brexit com um acordo ainda incerto e a briga dentro do partido do presidente Jair Bolsonaro temperaram com cautela as negociações no mercado financeiro de hj.", "sentiment": "undefined"},
{"tweet": " SIM SIM SIM, stockpickeres do melhor e maior o mais completo podcast do mercado financeiro do mundo!!!Parabéns continuem assim, trazendo conteúdo de qualidade e os melhores gestores do Brasil, para os apaixonados pelo mercado financeiro !!!Não perco um episódio SIM SIM SIM!!!", "sentiment": "undefined"},
{"tweet": " Mas Sandrini, vc não acha que a derrocada da renda fixa não vai pressionar o mercado imobiliário na ponta da demanda? Povo acostumado a produto financeiro não sofisticado tende a correr pra imóvel.", "sentiment": "undefined"},
{"tweet": "Best-seller sobre mercado financeiro volta às bancadas repaginado #ExameAbril", "sentiment": "undefined"},
{"tweet": " Do mercado financeiro também. Estes que você citou, eu não vi ainda.", "sentiment": "undefined"},
{"tweet": " O melhor e mais compreensível banco pra quem deseja começar investir no mercado financeiro... Indico pra todos os amigos que querem começar a poupar dinheiro e investir em ações.", "sentiment": "undefined"},
{"tweet": " O Bolsonaro e os facistas que o a acompanham não tem crise nenhum.Enquanto o mito estiver servindo o mercado financeiro e os Estados Unidos tá tudo bem.", "sentiment": "undefined"},
{"tweet": "Na bíblia do mercado financeiro. ", "sentiment": "undefined"},
{"tweet": " 😂😂😂😂😂😂😂empalhado para ser fantoche do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "10. Corretora de ValoresUma corretora de valores é uma instituição financeira que faz a ponte entre você e o mercado financeiro. Isso acontece porque uma pessoa física não tem acesso direto aos títulos de investimento.", "sentiment": "undefined"},
{"tweet": " O Armínio estaria perdendo DINHEIRO no mercado financeiro com Selic a 5%?", "sentiment": "undefined"},
{"tweet": " É muita cara de pau! Qto os bancos particulares surrupiam em taxas e juros indecentes seus clientes? Moleque de recado do mercado financeiro!", "sentiment": "undefined"},
{"tweet": "e sucesso no cumprimento de metas.Em 2012, abandonei a carreira como profissional de mercadofinanceiro, em função de doença na família. Fui ajudar meu pai, que lutou por mais de dez anos contra uma doença rara. Em 2016 ele veio a falecer #RespostaAoBlogDoPlim", "sentiment": "undefined"},
{"tweet": "reconhecidos por serem intolerantes a quem não preza o trabalho e a honradez da palavra empenhada.Minha carreira de 20 anos como profissional do mercado financeiro, da qual muito me orgulho, foi sempre marcada por retidão, honestidade, #RespostaAoBlogDoPim", "sentiment": "undefined"},
{"tweet": "Acho que vou morrer de overdose de conteúdos sobre mercado financeiro. Estou 24hrs consumindo conteúdo!!!", "sentiment": "undefined"},
{"tweet": "Cara, ontem e hoje o mercado financeiro me quebrou no meio... Mas é aprendizado. Só estudar mais e trabalhar mais e atingir a consistência 🙏", "sentiment": "undefined"},
{"tweet": "O desejo do jovem é aprender a investir no mercado financeiro sem saber matemática", "sentiment": "undefined"},
{"tweet": " Fácil falar isso quando já se tem alguns milhøes. Para quem está começando no mercado financeiro faz todo o sentido.", "sentiment": "undefined"},
{"tweet": "Best-seller sobre mercado financeiro volta às bancadas repaginado  ", "sentiment": "undefined"},
{"tweet": "Aiai mercado financeiro, porque comes o meu cu", "sentiment": "undefined"},
{"tweet": "Muitas pessoas falam que investir é simples; não é. Torna-se mais simples com o tempo, a disciplina e, especialmente, bons conselhos e um guia bem estruturado. Com esse manual, você irá aprender como investir na bolsa no Brasil. ", "sentiment": "undefined"},
{"tweet": "Musk disse ontem que estará ausente no Twitter por alguns dias.Ações em alta nos últimos dias e #EarningsCall semana que vem.Melhor mesmo ele fechar a matraca por uns dias. KkkEle é muito transparente, e o mercado financeiro gosta disso. Eles preferem ilusão. ", "sentiment": "undefined"},
{"tweet": "Essa semana eu preciso agradecer ao mercado financeiro pois graças às suas aplicações na startup Ifood eu comi muito bem todos os dias por 3$", "sentiment": "undefined"},
{"tweet": "Se vc quer entrar no mercado financeiro estude excel. Avançado! Macro, vba, procv e etc. É pouco, mas vai ajudar muito", "sentiment": "undefined"},
{"tweet": " Expatriado lá só mercado financeiro", "sentiment": "undefined"},
{"tweet": "Economize seu 4g! Ouça #Podcasts offline ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 18/10  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 18/10  ", "sentiment": "undefined"},
{"tweet": "  Sem ouvir o outro lado e sem dados comprovatórios. Isso é uma peça de acusação. Como a empiricus, desculpa, crusoé publica isso? Pode ter relação com instabilidade em mercado financeiro?", "sentiment": "undefined"},
{"tweet": "Em qualquer pais seria aberto sindicância?Liberem as justificativas dos funcionários para não aprovarem a venda acoes bb a preço de banana?     porque falta tanta transparencia ao mercado financeiro?Nao comprem acçoes!!!!! ", "sentiment": "undefined"},
{"tweet": " ainda vai levar um tempo para o brasileiro entender que não existe fórmula mágica para se ganhar dinheiro no mercado financeiro. A ganância é a maior aliada dos tolos.", "sentiment": "undefined"},
{"tweet": "Presidente do BCE alerta para risco de bolha financeira na zona do euro: Segundo Mario Draghi, há sinais lever de valorizações exageradas em segmentos mais arriscados do mercado financeiro e também do imobiliário. O presidente do Banco Central Europeu,…  ", "sentiment": "undefined"},
{"tweet": " Você fazia essas palhaçadas também quando trabalhava no mercado financeiro?", "sentiment": "undefined"},
{"tweet": "esse governo apodrecido ainda estar de pé só comprova que quem manda nessa joça de país é o mercado financeiro e o agronegócio mesmo", "sentiment": "undefined"},
{"tweet": " Kkkk vejo uma mulher q gosta de mercado financeiro... acho q vc já viu insta tbm, LinkedIn... provas n faltam 😁", "sentiment": "undefined"},
{"tweet": "O que FHC, Lula, Temer e o mercado financeiro tem em comum?“Qualquer 1, menos o Ciro!”", "sentiment": "undefined"},
{"tweet": "Contudo, ocasionará oscilações ainda mais fortes no mercado financeiro.Como toda boa novela, este último capítulo promete ser bastante movimentado com direito a espaço para repetição em “Vale a Pena Ver de Novo”.", "sentiment": "undefined"},
{"tweet": "Entre arrumar meu skate e pagar o curso presencial do mercado financeiro, minha escolha foi do curso pra mim ter muitos conhecimentos lá e ficar rico pra poder ter uma pista de skate na área de casa hahahaha!", "sentiment": "undefined"},
{"tweet": "Em Santiago de Compostela tentando acompanhar as notícias dos mercado financeiro com 5 horas de diferença. ", "sentiment": "undefined"},
{"tweet": "Qual dos temas vocês acham mais interessante pra eu escrever no medium?1) mulheres investidoras e pq somos minoria2) hábitos saudáveis de consumo para jovens adultos3) como é o mercado de trabalho do mercado financeiro para mulheres4) plano de aposentadoria para autônomos", "sentiment": "undefined"},
{"tweet": "    Assim, é só um exemplo, mas eu fiz projeto em pra uma das câmaras reguladoras do mercado financeiro... E meu irmão, o nível da gambiarra é assustador. Se representar a média da qualidade foi código legado dos bancos, fudeu. Eu posso passar dias falando mal do código, literalmente", "sentiment": "undefined"},
{"tweet": "+ dois termos aprendidos hj no mercado financeiro", "sentiment": "undefined"},
{"tweet": "Além disso, todo o conteúdo técnico demonstrado em livros são, em sua essência, desenvolvidos com base no mercado dos EUA que possue muito mais players e volume financeiro envolvido que o nosso mercado brasileiro.", "sentiment": "undefined"},
{"tweet": "Muitos livros sobre o mercado financeiro recomendam que decorem padrões engessados, porém essa abordagem não é o ideal. Principalmente para o nosso mercado nacional.", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | Ibovespa fecha em queda, mas acumula alta semanal de 0,27% e #dólar tem maior queda desde setembro. Confira a #cotação desta sexta-feira (18):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "💸💸 Está cheio de gente dando aulas de #investimento por ai...Mas cuidado com propagandas enganosas. A  pediu orientações à . Cuidado:  📷 Pixabay ", "sentiment": "undefined"},
{"tweet": "eu preciso sair bem nessa prova de mercado financeiro amanhã 😔😭", "sentiment": "undefined"},
{"tweet": " Sério mesmo, acho o cara um babaca completo, apesar do imenso sucesso no mercado financeiro.", "sentiment": "undefined"},
{"tweet": " O que pode ser feito é diminuir o número de pessoas que entram nessas pirâmides financeiras, através do conhecimento que você e outros investidores trazem ao público em geral sobre o mercado financeiro", "sentiment": "undefined"},
{"tweet": "   Já alertamos sobre Olavo et caterva a muito tempo. Pagamos o preço de sermos atacados e sofrermos massivas ondas de calunias e difamações por parte dessa turma. Agora é vermos o país ir para o buraco, com muita gente faturando no mercado financeiro com o fracasso do Brasil.", "sentiment": "undefined"},
{"tweet": "         Do pouco que sei, isto é crime, embora dificílimo de provar.O mercado financeiro se retroalimenta em investimentos, desde que bem direcionados e é claro que não estamos vendo pequenas financeiras aqui, estamos? Não são pequenos investidores que nem sabem direito investir!", "sentiment": "undefined"},
{"tweet": " Kkkkkkkkk com ele não tem mimimi ideológico só o que importa é economia x investidores = lucro no bolso do Fundo Gávea que ele administra, mercado financeiro não tem sentimento o que importa é resultado positivo, simples assim.", "sentiment": "undefined"},
{"tweet": " UNIVERSIDADE A SERVIÇO DO CAPITALNovo texto do Future-se prevê dar imóveis para a especulação do mercado financeiro  via ", "sentiment": "undefined"},
{"tweet": "Mais cedo fiz um post no LinkedIn apresentando números alarmantes sobre conhecimento de mercado financeiro no país, o alcance do post chegou na Colômbia e recebi um feedback interessante inbox ", "sentiment": "undefined"},
{"tweet": "Novo texto do Future-se prevê dar imóveis para a especulação do mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Corporate venturing, movimento de cooperação entre grandes empresas e o ecossistema de inovação, passou a ganhar força, como explica , especialista da noomis, neste artigo:  ", "sentiment": "undefined"},
{"tweet": "ATUALIZAÇÃO DE VAGAS 18 10 2019AUX/ASS FINANCEIRO–ZONA NORTEConciliação bancária, contas pagar/receber, financeiro, área fiscal.AUX SERVIÇOS GERAIS /MERCADO– ZONA NORTEPadaria, corte de frios, reposição de mercadorias, mercado pequeno porte.enviar: recrutamento.com", "sentiment": "undefined"},
{"tweet": "A dica de hoje do nosso especialista  é o livro Gestores de Fortunas: Histórias Reais de Sucesso no Mercado Financeiro. A obra, de autoria de Mara Luquet, reuniu doze dos mais reconhecidos gestores financeiros do Brasil, que revelaram, p…  ", "sentiment": "undefined"},
{"tweet": "BREAKING BANK 🏦 .Um professor de matemática do ensino médio descobre que está com câncer, e para garantir o futuro financeiro de sua família decide operar no mercado financeiro, com  a ajuda de um aluno… ", "sentiment": "undefined"},
{"tweet": "  Quem fez no mínimo uma faculdade rasa de administração (meu caso, alem de ter feito Direito também só por diversão) sabe que ele só fala bobagem. Imagina quem manja MESMO de mercado financeiro como é o caso do Pacta.Ter que ler aquele monte de bobagens é de sangrar a alma.", "sentiment": "undefined"},
{"tweet": "   Menor sopro quer dizer conspiração da Midia patronal, da Fiesp, do judiciário, da banda podre do congresso, da PGR, do mercado (estupido) financeiro, do departamento de Estado dos EUA e dos militares entreguistas?  Se sim, foi. Foi um pequeno sopro.", "sentiment": "undefined"},
{"tweet": "Ao oferecerem acoes ou qualquer coisa Do MERCADO FINANCEIRO..ALERTAVAM SOBRE o RISCO CORRUPÇÃO?OU UMA CLAUSULA OU SEGURO QUE LHE PROTEGESSE?         ", "sentiment": "undefined"},
{"tweet": "O DOMÍNIO DO MERCADO.O futebol brasileiro sofre constantemente com as investidas de clubes europeus, que contratam com muita facilidade nossos atletas, pelo poderio financeiro e atratividade das ligas. O Brasil tem… ", "sentiment": "undefined"},
{"tweet": "mercado financeiro é pra gente normal da cabeça irmãos", "sentiment": "undefined"},
{"tweet": " Nao vejo circo nenhum. Bandido tem em todos os lugares, inclusive no mercado financeiro.E digo mais, tera gente grande presa.Quem comanda a PF eh Sergio Moro, entao, ate aqui nada que o desabone.Com esse raciocinio veremos novamente a narrativa de q a lavajato q faliu o Brasil", "sentiment": "undefined"},
{"tweet": "10 anos de webCâmbio, agora em aplicativoA loja web e app Câmbio, mais completa do mercado financeiroCom nossa solução sua instituição financeira aproveita de todas a funcionalidades e com menor custo.#primecase #câmbioonline #aplicativocâmbio #câmbio #remessas ", "sentiment": "undefined"},
{"tweet": "Pra quem não lembra do Gustavo Montezano, Presidente do BNDES: Ele é o playboy do mercado financeiro que foi arrombar o portão do prédio onde morava para terminar as comemorações de seu aniversário e que tem flagras em imagens de câmaras de segurança junto do Eduardo Bolsonaro.", "sentiment": "undefined"},
{"tweet": "Sextou! Faria Lima é nutella.Centrão, ou melhor, cracolândia é mercado financeiro raiz!Giro loko só pelo vício.", "sentiment": "undefined"},
{"tweet": "  Não existe Reformas, existe Manobras pra atender corporações, Mercado Financeiro e claro Bancos.", "sentiment": "undefined"},
{"tweet": "Ah, o mal do brasileiro é gostar muito de feriado e não de trabalhar... Claro porra, quem vai gostar de trabalhar 48h por semana, ganhar um salário fudido e ainda perder mais metade dele pro mercado financeiro?? Só sendo alienado, maluco ou patrão, aí eu entendo", "sentiment": "undefined"},
{"tweet": "Já são mais de 11 milhões de reais emprestados para empreendedores de todo Brasil, um impacto que não representa apenas dinheiro, mas o resultado da transformação no mercado financeiro que já está acontecendo! 🎉💪📈 #IOUU #Investimentos #Empréstimos #PeerToPeerLending ", "sentiment": "undefined"},
{"tweet": "Vaticano aplica no mercado financeiro dinheiro de fundo de ajuda aos pobres ", "sentiment": "undefined"},
{"tweet": "Vaticano aplica no mercado financeiro dinheiro de fundo de ajuda aos pobres ", "sentiment": "undefined"},
{"tweet": "  Humm China tem grande potencial financeiro .... de repente seria uma boa afinal é o maior mercado de todo o mundo", "sentiment": "undefined"},
{"tweet": "RB News: confira as principais notícias do mercado financeiro do Brasil e do mundo. ", "sentiment": "undefined"},
{"tweet": "A  alertou em seu relatório 20-F referente a 2018 que resultados desfavoráveis em litígios podem piorar sua performance. A entrega do relatório permite que a companhia peça à #Nyse a volta de suas #ADS ao mercado.  Foto: Daniel Teixeira/Estadão ", "sentiment": "undefined"},
{"tweet": "   Ele é tão de direita que o mercado financeiro e os bancos odeiam ele.Eu enfatizo que o PSDB foi fundado pelo Ciro e outros, mas o FHC transformou a social democracia de centro esquerda em um partido de direita, o que ocasionou a saída dele.Ciro sempre foi de centro esquerda.", "sentiment": "undefined"},
{"tweet": "Curso de Opções Binária na IQ Option, curso do Básico ao Avançado.O mercado financeiro é totalmente rentável,  circula por dia $5.3 Trilhões de dólares por dia.Quer Aprender fazer operações e ter uma… ", "sentiment": "undefined"},
{"tweet": " Toda a falta de lógica aí  tem a lógica do absurdo: desconstruir tudo,segundo Steve Bannon, estrategista da campanha do Bozo, e fazer tudo diferente, do zero, em novos moldes  segundo ordens do Imperi o  liderado pelos States e pelo mercado financeiro internacional.", "sentiment": "undefined"},
{"tweet": "Entenda como essa expressão foi parar no mercado financeiro neste conteúdo:#mercadofinanceiro #cisnenegro ", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": "Um bom investimento no mercado financeiro não necessariamente precisa ser complexo. É importante adquirir conhecimentos de economia e finanças, mas a eficiência nos negócios está na simplicidade e no planejamento. Assista:  ", "sentiment": "undefined"},
{"tweet": "  Tudo que você elencou é  verdade. Só tem um detalhe, inflação negativa não é  um bom sinal lá na frente.Juros baixos aonde? Só mesmo a Selic, que o mercado financeiro tá nem aí. Juros continuam proibitivos, atividade econômica e demanda muito fraca.", "sentiment": "undefined"},
{"tweet": "  mercado financeiro evolui muito rapido né", "sentiment": "undefined"},
{"tweet": "  Gestor de fundo com quase 40 anos de mercado financeiro nas costas.", "sentiment": "undefined"},
{"tweet": "Essa galera do mercado financeiro não consegue falar 2 palavras que alguém entenda.Depois advogado fala difícil. ", "sentiment": "undefined"},
{"tweet": " A liberação de limite de crédito passa por uma análise, . Consideramos alguns critérios internos e ferramentas comuns do mercado financeiro. É essa análise que define quais serviços e produtos vão ser disponibilizados para cada cliente.", "sentiment": "undefined"},
{"tweet": "De Central do Brasil o Lula só relembra da nomeação de banqueiro pro Banco CentralDe escrever carta, só dos acenos ao mercado financeiro pela Carta aos BrasileirosE de encenação com certeza é o melhor ator na capacidade de iludir a esquerda brasileira", "sentiment": "undefined"},
{"tweet": "              to falando que nossa nota vai cair..... voces nao acreditam?e so quem ganha com isso é o MERCADO CORRUPTO FINANCEIRO ", "sentiment": "undefined"},
{"tweet": "Saiba que agindo no mercado financeiro vc esta incentivando a corrupção e prejudicando o seu povo?              ", "sentiment": "undefined"},
{"tweet": "Enquanto o mundo esta preocupado com o incentivo dado a corrupção pelo nosso pais.....Aqui no Brazil o mercado financeiro corrupto parece manipular todo o nosso sistema? inclusive pautando assuntos que so interessa ao investigados do mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Para quem não tem nenhuma afinidade com o mercado financeiro, como eu, compartilho esse infográfico que explica bem como funciona o esquema de pirâmide 🕵 ", "sentiment": "undefined"},
{"tweet": "  Sr. Presidente, o Brasil o tem que aumentar a competitividade do mercado financeiro para quebrar o oligopólio para redução efetiva do juros. Contamos contigo ", "sentiment": "undefined"},
{"tweet": "Liked on YouTube: Quintanomics 3: Em defesa do inside trading (informações privilegiadas no mercado financeiro) ", "sentiment": "undefined"},
{"tweet": "A instituição tem sede em São Leopoldo (RS) e atuava no mercado financeiro sem autorização das autoridades.  via ", "sentiment": "undefined"},
{"tweet": "Mais uma pirâmide que será demolida, mas não sem apresentar seu grau de dano... cerca de 1.000.000 de pessoas, isso mesmo, 1 milhão de brasileiros acreditaram neles. .É preciso entender que o mercado financeiro… ", "sentiment": "undefined"},
{"tweet": "Polícia Federal desarticula empresa que atuava ilegalmente no mercado financeiro na Serra Gaúcha ", "sentiment": "undefined"},
{"tweet": "O intuito da palestra é a divulgação do mercado de renda variável, com explicação de temas como: Fundos Imobiliários, Análise fundamentalista e Análise técnica. Além disso, vamos te ensinar a investir seu dinheiro na prática com introdução ao mercado financeiro. Save the date. ", "sentiment": "undefined"},
{"tweet": "“Ricos ficando mais ricos: Aumenta o número de pessoas com mais 1 mil Bitcoin no bolso”Crescimento do número de milionários que investem na criptomoeda acompanha escala global do mercado financeiro. Hoje já temos por exemplo cerca de1 milhão de Bitcoins nas mãos de dez pessoas ", "sentiment": "undefined"},
{"tweet": "  Cara da licença  Ler Antagonista antagonista não é  fonte de porcaria nenhuma. Só sabem mentir e fazer histeria por mercado financeiro, pra que a impresa que financia eles ganhe com altas e baixa do mercado . O Antagonista  é a globo lixo dos isentoes.", "sentiment": "undefined"},
{"tweet": " Faz esses posts pra engajar. Esse argumento não tem sentido nenhum. Se ninguém criticar a forma como a esquerda governou continuaremos com o mercado financeiro mandando no país.", "sentiment": "undefined"},
{"tweet": "#BomDia, #Twitter! Nas notícias do mercado financeiro dessa #SextaDetremuraSDV de hoje, #Ibovespa opera perto da estabilidade em meio a cautela global. #sextou #mercado #economia ", "sentiment": "undefined"},
{"tweet": "Pessoal, palestra da MoneyWeek mês que vem (25 à 29) sobre investimentos com algumas feras do mercado financeiro. Vamos? Segue link para inscrição: ", "sentiment": "undefined"},
{"tweet": "Segundo o , boletim diário do mercado financeiro, o Flamengo teria proposta para realizar sua pré-temporada de 2020 em território chinês =&gt; ", "sentiment": "undefined"},
{"tweet": "Se essa assertiva ganhar força no mercado financeiro brasileiro, será praticamente certo que teremos juro real negativo no Brasil até o final do próximo ano. ", "sentiment": "undefined"},
{"tweet": "Unick Forex tinha 740 mil clientes, isso só ratifica o quão ignorantes somos em relação ao mercado financeiro. #eldecontador", "sentiment": "undefined"},
{"tweet": "Segundo o Relatório Reservado, famoso boletim diário do mercado financeiro, o Flamengo teria proposta para fazer uma lucrativa pré-temporada de 2020 em solo chinês, nos moldes de grandes clubes da Europa.   ", "sentiment": "undefined"},
{"tweet": "Por que a grande midia não fala nada sobre os protestos gigantes que acontecem a varias semanas no #Haiti?🤔Mercado Financeiro e a elite econômica nunca gostaram de falar sobre  o fracasso da doutrina liberal.  os falar sobre a Venezuela?", "sentiment": "undefined"},
{"tweet": "   sim! vai lá na delegacia e faz b.o contra uma menina que acabou de perder a mãe de forma brutal! até porque um mercado daquele tamanho só vai ter um gerente né, o Lucas pode ser o gerente geral! ainda sim pode haver gerente financeiro, gerente de produção, rh, etc... +", "sentiment": "undefined"},
{"tweet": "Unick forever tinha quase 800 mil clientes. Estimasse um movimento de 40 MM diariamente. 800 mil pessoas não acreditam em papai noel, mas acreditaram em rendimentos de 30% a.m garantidos. Acham que ficar rico no mercado financeiro é fácil e não exige conhecimento.", "sentiment": "undefined"},
{"tweet": "Aula de mercado financeiro em plena sexta é de uma tristeza sem tamanho. 😩", "sentiment": "undefined"},
{"tweet": " Parabéns Pablo, o nosso Ciro Bottini do mercado financeiro! 😂😂🚀👏🏻👏🏻", "sentiment": "undefined"},
{"tweet": "PESQUISA IMPORTANTE PRA TURMA DA CP:há mta discussão sobre a influência de agentes econômicos nas decisões das políticas e sobre a ação política de governos.Uma pesquisa qualitativa com grupos q integram o tal “mercado financeiro” traria insights importantes.", "sentiment": "undefined"},
{"tweet": "tem  de gente que acha  o povo mercado financeiro   que acabou com ha industria no Brasil  causando enorme  pobreza tende a aumentar  pobreza dos brasileiros com esta politica neo liberal extrema por este ministro da economia que  paga uma divida interna para banqueiros.", "sentiment": "undefined"},
{"tweet": " O mercado financeiro e a máfia da direita tosca junto c o TSE encontraram a brecha perfeita p manipular eleições, estão surfando na ilegalidade e a esquerda ainda acha q eleições vão resolver alguma coisa. É um grande teatro.", "sentiment": "undefined"},
{"tweet": "🚨Oportunidade incrível para você🚨✅ Aprenda investir no mercado financeiro e saiba como que pessoas comuns estão sendo lucrativas de forma simples e segura.Já entre em nosso grupo e garanta a sua vaga para ter… ", "sentiment": "undefined"},
{"tweet": "Aparentemente só eu não consigo me interessar pelo mercado financeiro", "sentiment": "undefined"},
{"tweet": "Esse cara é sensacional. Mercado Financeiro raiz! ", "sentiment": "undefined"},
{"tweet": " É o Enéas do mercado financeiro, sensacional.Parabéns  pelo resumo matinal.", "sentiment": "undefined"},
{"tweet": " Magina 😉Quando vc disser monetária, só toma cuidado pra não parecer uma crise fiscal ou de decisões de política monetária - como é o caso do Brasil. Em 29 a crise começou no mercado financeiro e depois impactou as contas públicas e o lado real da economia.", "sentiment": "undefined"},
{"tweet": "🚨Oportunidade incrível para você🚨✅ Aprenda investir no mercado financeiro e saiba como que pessoas comuns estão sendo lucrativas de forma simples e segura.Já entre em nosso grupo e garanta a sua vaga para ter… ", "sentiment": "undefined"},
{"tweet": "“A Cibersegurança no Mercado Financeiro” é o tema do seminário que a CMVM realiza, dia 23 de outubro, em parceria com . A entrada é livre, sujeita a registo prévio. Inscreva-se  #cibersegurança ", "sentiment": "undefined"},
{"tweet": " Que reformas Nonho? Aquelas que vc senta em cima para que o país não cresça e a crise econômica se instale por anos? O Mercado financeiro está cansado de vc e do  Renan Alcolumbre!  Não perde seu tempo tentando angariar eleitores lá...", "sentiment": "undefined"},
{"tweet": "Pete Buttigieg é gay, casado, mas é um democrata do establishment. Recebe dinheiro de grandes empresas e do mercado financeiro. Vai ser um Obama 2. Vai continuar guerras por aí e se envolver em novas guerras.", "sentiment": "undefined"},
{"tweet": "uma luisavitória animadíssima em seu habitat natural estudando mercado financeiro as 06h30min da manha depois de 4 térmica de cafe nao quer guerra com quase ninguém", "sentiment": "undefined"},
{"tweet": " Helio, Praticamos a taxa de juros com base na média do mercado e está dentro das normas do sistema financeiro. A cobrança de juros só ocorre se o pagamento da fatura for feito em atraso ou um valor menor que o total.", "sentiment": "undefined"},
{"tweet": "Experiência única nos dias atuais: seguir perfis de esquerda e perfis do mercado financeiro ao mesmo tempo. Conclusão: nenhuma.", "sentiment": "undefined"},
{"tweet": " O resultado de setembro ficou pouco acima  do intervalo das estimativas de analistas do mercado financeiro consultados pelo Projeções Broadcast.  As projeções eram de abertura de 100 mil a 157 mil, com mediana positiva de 133.628 postos de trabalho.", "sentiment": "undefined"},
{"tweet": " Valor Investe diz q a desaceleração dos juros está causando discussões no mercado financeiro. Enquanto alguns bancos apostam em diminuição do atual patamar de 5,5% para 4,5% ao ano até o fim de 2019, há quem alerte que o Banco Central precisa ter cuidado ao tomar as", "sentiment": "undefined"},
{"tweet": "   Devia ser convocado na camará ou senado pra falar o porque..... ??? vozes do alem  dizem que o clima é tenso la dentro.... pois não querem abrir a caixa preta do corrupto mercado financeiro... bancos intermediários....sabem que cedo ou tarde a bomba vai explodir...????", "sentiment": "undefined"},
{"tweet": "Diretor de investimentos do  BNDES é afastadoTalvez  fosse a favor de abrir a caixa preta do corrupto mercado financeiro? principalmente dos bancos intermediários?sera que ele gostava do ex sócio do MONTEZANO do  ? ", "sentiment": "undefined"},
{"tweet": "e o cara aq no tind**- sou investidor no mercado financeiro- tu investe onde? haha (como se eu entendesse)- bitcoin", "sentiment": "undefined"},
{"tweet": "   SRN. Tô entrando agr no mercado financeiro e me interessei por opções,mas ainda é bem complexo pra mim", "sentiment": "undefined"},
{"tweet": "Eu to ficando mto viciado no mercado financeiro, pode ser perigoso...", "sentiment": "undefined"},
{"tweet": "  Certo. Principalmente porque podemos estar num cenario analogo a 1998 e nao a 2004! O mercado financeiro é muito imprudente em relacao ao empresariado", "sentiment": "undefined"},
{"tweet": "Maia e Alcolumbre são um perigo pros trabalhadores. Direita limpinha e cheirosa é fétida por dentro: liberais e adeptos da submissão do país ao Mercado Financeiro. De 👀 neles! ", "sentiment": "undefined"},
{"tweet": "    E com relação a criação de monopólio financeiro, isso depende de qual tipo de capitalismo você tá falando, no corporativismo realmente isso é extremamente comum, agora eu sistema de Livre-Mercado  a instauração de monopólio é praticamente impossível.", "sentiment": "undefined"},
{"tweet": "Mais uma fera! Muito fera!16 anos de mercado financeiro e participa sempre dos programas da Pan, Renata Barreto! Instagram: renata.jbarretoAqui ela substituindo o Coppolla no Morning, humilhando o Fefito. VEJAM!", "sentiment": "undefined"},
{"tweet": " Ele vive do mercado financeiro . Tá com saudades da altíssima taxa de juros !", "sentiment": "undefined"},
{"tweet": " Mercado financeiro kkkk", "sentiment": "undefined"},
{"tweet": "Muito obrigada cálculo vou deixar minha autoestima em nota de volta lá em cimaMercado Financeiro quero q morra", "sentiment": "undefined"},
{"tweet": "  Não seria competência de uma assembléia constituinte alertar a constituição? Aí sim, tentando se alinhar a esse suposto clamor público?Aprendi que o STF é um defensor da constituição.A constituição não é como o mercado financeiro, que acompanha o humor do mercado...", "sentiment": "undefined"},
{"tweet": "Mn 40 minutos estudando mercado financeiro e de capitais e tu aprende o conceito basico de como acelerar a economia no paísAi vc usa oq aprendeu comparando com oq o Brasil ta TENTANDO fazer economicamente e PUATQUEOARIU esse ministro é um completo idiota, tamo mt fudido", "sentiment": "undefined"},
{"tweet": "Os Agiotas do Mercado Financeiro têm licença para roubar nesse país...", "sentiment": "undefined"},
{"tweet": " Muito convívio com liberais, mercado financeiro etc...", "sentiment": "undefined"},
{"tweet": " não sou socialista, sou empreendedora, tenho uma pequena mas competente equipe que faz o relatório de pré-abertura Bom Dia Mercado e , agora, o BDM Online, com notícias e comentários em tempo real sobre o mercado financeiro. sou uma microempresária. 😊", "sentiment": "undefined"},
{"tweet": " Parabéns!! Um exemplo que mostra a humanidade possível de quem trabalho no mercado financeiro mas não pensa só em dinheiro. Valores são o caminho do sucesso.", "sentiment": "undefined"},
{"tweet": "eu num trampo abusivo e estressante numa 3ª feira:   nn aguento mais    vo me demitiii  😭😭😭eu sendo demitida numa 4ª feira do trampo abusivo e estressante:  NN ACREDITO !!!! 😱😱😱eu  atualmente  atrás de um trampo abusivo e estressante:  amo mercado financeiro  😍😍😍 ", "sentiment": "undefined"},
{"tweet": " Vc é um cara estranho, marketeiro ao extremo para vender seus cursos e crítico certeiro do qto o mercado financeiro é prejudicial ao sonhado estado de bem estar social, vai entender..rss", "sentiment": "undefined"},
{"tweet": "Pessoal, eu acompanho o mercado financeiro todo dia e li noticias hoje que os balanços das empresas brasileiras não vieram bons no terceiro trimestre. Eu não sei o que está acontecendo mas o dólar nao quer recuar, e além da previdencia é preciso entrar o dinheiro privatizações.", "sentiment": "undefined"},
{"tweet": " Você pode usar o alfabeto completo e o cenário ainda será o mesmo. Poder financeiro a medio prazo será abrigado pela moeda cryptocurrency e para se garantir essa mudança o mercado  tem que ser mantido passivo e equilibrado. Até lá, não poderá haver erros na estimativa. Explicado?", "sentiment": "undefined"},
{"tweet": "  Deu discurso neoclássico de alocação de recursos e falar da atuação do novo, então basicamente foi um pouco disso mesmo. Não que eu discorde da má alocação dos recursos, mas queria uma coisa mais técnica já que era uma palestra num evento de economia e mercado financeiro", "sentiment": "undefined"},
{"tweet": " E mostra que mercado financeiro não deveria nem existir na realidade", "sentiment": "undefined"},
{"tweet": "  Ideologia - TER PODER - para influenciar 3 poderes da republica.COMO? Através de Rios de Dinheiro(todos tem seu preço)ONDE TER DINHEIRO?Ações em Bancos, Mercado Financeiro, Cassinos Legais/Ilegais/mercados negros/tráfico armas,drogas,MilíciaBem-vindos a verdadeira ideologia ", "sentiment": "undefined"},
{"tweet": "tenha amigas inteligentes que conversem sobre todo e qualquer assunto até investimento e mercado financeiro", "sentiment": "undefined"},
{"tweet": "Ralf Germer CEO da  fala sobre pagamentos instantâneos e a evolução do mercado financeiro  via ", "sentiment": "undefined"},
{"tweet": "O BRASIL VENDENDO AÇÕES EM UM MOMENTO TURBULENTO DESSES?  INACREDITÁVEL.... E COM DESCONTO?????ABRAM A CAIXA DO  MERCADO FINANCEIRO CORRUPTO BRASILEIRO!!!!!!DEVEMOS SER MOTIVOS DE RISO NO MUNDO INTEIRO....", "sentiment": "undefined"},
{"tweet": " Vai falar que conseguiu tirar os direitos dos mais pobres para beneficiar o mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 17/10  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 17/10  ", "sentiment": "undefined"},
{"tweet": "quer falar de meio ambiente bb? Quer citar o rio São Francisco? Então vamo falar de land grabbing. Do desmatamento do Cerrado. Da dinâmica agrária do capitalismo. Do capital financeiro no mercado de terras. Das comunidades ribeirinhas.  me poupa desse falso moralismo caralho", "sentiment": "undefined"},
{"tweet": "Hoje, em São Paulo aconteceu o evento #openbankingday, onde foram abordados vários temas sobre o #openbanking e como os bancos estão abertos a experimentarem e inovarem no mercado financeiro no Brasil. ", "sentiment": "undefined"},
{"tweet": "O mínimo que você precisa saber para não ser USADO COMO idiota (pelo mercado financeiro corrupto)            ", "sentiment": "undefined"},
{"tweet": "Decisões e discursos políticos que valem milhões, bilhões no mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "O mínimo que você precisa saber para não ser USADO COMO idiota (pelo mercado financeiro corrupto)O STF pode nos envergonhar perante ao mundo como sendo um  pais que apoia a impunidade e a corrupção. E IDIOTAS SÃO USADOS PARA DISTRAIR A POPULAÇÃO (PSL!!!!) EM GUERRAS DE EGOS.. ", "sentiment": "undefined"},
{"tweet": "🚨 Ferramenta de Trabalho 🚨✅ Aprenda investir no mercado financeiro e saiba como que pessoas comuns estão sendo lucrativas de forma simples e segura.Já entre em nosso grupo e garanta a sua vaga para ter nossa… ", "sentiment": "undefined"},
{"tweet": "DECISÃO DO STF NÃO INFLUENCIA NO MERCADO FINANCEIRO? É UMA PIADA QUE ESTAMOS CONTANTO PARA O MUNDO?              ", "sentiment": "undefined"},
{"tweet": " O filme big short (a grande aposta), além de ótimo, é muito didático pra quem entende um pouco de mercado financeiro. Um analista prevê a quebra de 2008 e sai tentando comprar opções e ficar vendido. Ninguém leva ele a sério hehe... ", "sentiment": "undefined"},
{"tweet": "Porque so agora o STF NÃO INFLUENCIA NO MERCADO FINANCEIRO? SERA QUE UMA DECISÃO RELATIVO A PRISÃO DE CORRUPTOS 2 INSTANCIA NÃO INTERESSA AO MERCADO MUNDIAL HOJE? PERGUNTO COMO LEIGO OK? ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | Ibovespa interrompe sequência e fecha em baixa. #Dólar volta a subir. Confira a #cotação desta quinta-feira (17):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": " Em ano eleitoral e com greve dos caminhoneiros Brasil gerou 719 mil. Com um governo recém eleito com uma boa maioria no congresso apoiado pelo mercado financeiro gerou 761 mil aumento de 5.84%. Nossa q governo maravilhoso.", "sentiment": "undefined"},
{"tweet": "Os bancários e todo setor especulativo do mercado financeiro agora ", "sentiment": "undefined"},
{"tweet": "Você sabe o que significa Bull Market?Day Trade? Home Broker?Acesse  e conheça todos conceitos utilizados no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "rapaz, vcs perceberam que agora todo mundo quer ensinar mercado financeiro?", "sentiment": "undefined"},
{"tweet": " Não é tão por fora assim. Vc tem conhecimento sobre o mercado financeiro. Fez cursos acompanha e investe na bolsa.Eu até sigo as suas dicas😉", "sentiment": "undefined"},
{"tweet": "  Vdd.Erro de estratégia.Troca pelo Luan ideal.Agora, mais idade...sem mercado de retorno financeiro.", "sentiment": "undefined"},
{"tweet": "Open banking traz competição a bancos e deve reduzir juros, diz Meirelles  via  ", "sentiment": "undefined"},
{"tweet": "o programa tem que se definir tá muito ruim de colunistas. tem uma esquerdista fanática militante comentando e também um cara que é do mercado financeiro e não entende nada de política #3em1", "sentiment": "undefined"},
{"tweet": "Pessoal acha trabalhar com Mercado Financeiro, estressante. Vai depender de advogado pra liberar acordos comerciais, pra vc ver o que estressa de verdade!", "sentiment": "undefined"},
{"tweet": " Eh uma faculdade que tá dentro do campo da moda , só que tá mais ligada ao mercado financeiro sabe ? Exemplo : o dinheiro movimentado em fashion weeks", "sentiment": "undefined"},
{"tweet": " É tão óbvio o racismo nessas relações, a primeira branquela largou o mercado financeiro e foi produzir conteúdo pelo mundo olha essa porraaaa caralho e a mulher preta se recebeu algum convite n foi o suficiente pra ela largar um trampo pra se aventurar pq deve ter família p criar", "sentiment": "undefined"},
{"tweet": "  a bomba que vai levar o mercado financeiro de cabeça pra baixo.", "sentiment": "undefined"},
{"tweet": "#Podcasts para todos os gostos ", "sentiment": "undefined"},
{"tweet": "O propósito da palestra foi demonstrar para os alunos como essa tecnologia tem afetado o mercado financeiro, sobretudo pelo seu crescimento recente.#RedeDoctum #SomosDoctum #Criptomoedas", "sentiment": "undefined"},
{"tweet": "Open banking traz competição a bancos e deve reduzir juros, diz Meirelles  via  ", "sentiment": "undefined"},
{"tweet": "  Terceiro, em países sérios a quantidade de médicos por habitante é bem superior à do Brasil. Vá no posto de saúde mais próximo, veja a situação e comprove você mesmo se não precisamos de mais médicos. Qual é o motivo, que não financeiro, da reserva de mercado?", "sentiment": "undefined"},
{"tweet": "Trabalhar com duas telas (estendidas) se produz muito mais. Aí você vai entender porque no mercado financeiro usam duas ou mais...", "sentiment": "undefined"},
{"tweet": "Não é porque o maior símbolo do mercado financeiro é um touro, que você precisa seguir o efeito manada.", "sentiment": "undefined"},
{"tweet": "  Open Banking = segregação e vigilância ", "sentiment": "undefined"},
]