[
{"tweet": "PODCAST: Mercado financeiro estima, pela primeira vez, Selic abaixo dos 5%. | Direto da Redação ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro prevê taxa básica de juros a 4,75% neste ano.Leia matéria na íntegra: Visite nosso site: ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "Instituições financeiras reduziram, pela oitava vez seguida, a estimativa para a inflação neste ano. ", "sentiment": "undefined"},
{"tweet": "#ReleaseDoDia: NOVA PROFISSÃO – PROFISSIONAIS RENOMADOS LARGAM TUDO PARA VIVEREM DO MERCADO FINANCEIRO (caixa alta do autor)", "sentiment": "undefined"},
{"tweet": "#BancoCentral #Inflação #Sellic Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "Brasil: Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz mais uma vez a estimativa para inflação  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz mais uma vez a estimativa para inflação  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "... pela oitava vez seguida ...Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz expectativa de inflação e mantém pibinho de 0,87% ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação ... ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa de juros em 2019  ", "sentiment": "undefined"},
{"tweet": " A coisa mais difícil do mercado financeiro eh não fazer nada, os fundos passivos tem desempenho muito bom pq eles não faZem nada os ciclos são reais e o paciente vence o impaciente", "sentiment": "undefined"},
{"tweet": "As estimativas para 2019 e o próximo ano estão abaixo do centro da meta de inflação que deve ser perseguida pelo BC. ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Hoje, no canal do YouTube do , acontecerá uma live para você ficar por dentro de tudo que aconteceu no mercado financeiro no mês de setembro. Não perca! ", "sentiment": "undefined"},
{"tweet": "A ansiedade de ganhar dinheiro mole no mercado financeiro cega muitos investidores (que se transformam em apostadores), principalmente os pequenos. Não tem caminho fácil, alta rentabilidade exige operações complexas, e isso só se aprende estudando muito", "sentiment": "undefined"},
{"tweet": "Fique por dentro das principais mudanças do mercado financeiro que aconteceram no mês de setembro!Nessa segunda, a economista chefe do Banco Inter, Rafaela Vitória estará ao vivo no canal do Banco Inter no Youtube mostrando como essas variações podem impactar seus investimentos. ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 -  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  📷 Arquivo/Agência Brasil  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019#jornalismoprofissional #jornalismoemtempo  ", "sentiment": "undefined"},
{"tweet": "#Focus 📉 Mercado Financeiro já estima a #Selic, a taxa  básica de juros, em 4,75% a.a. O Mercado reduziu também a estimativa de inflação pelo #IPCA para 3,43%. No caso do PIB, a expectativa foi mantida em em 0,87%  📷Agência Brasil ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "A previsão para a inflação, calculada pelo IPCA, passou de 3,44% para 3,43%, em 2019. #JornalTodoDia #Economia #Inflação #Selic  ", "sentiment": "undefined"},
{"tweet": "New post: Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Previsão para a expansão do PIB é mantida em 0,87% neste ano ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  via ", "sentiment": "undefined"},
{"tweet": "Muita gente q trabalha no mercado financeiro não faz a menor ideia do papel da academia em influenciar a política monetária. E nenhuma experiência como gestor de fundo vai te qualificar pra entender o q o COPOM faz se vc não sabe, p. ex., o q o Gali, o Clarida e o Svensson fazem.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 - Blog - Adriano Roberto ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019; veja previsões com novas quedas até 2022  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "#BoletimFocus: Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "Previsão caiu de 3,44% para 3,43% este ano. Para 2020, a estimativa passou de 3,80% para 3,79%. ", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro:  IBOVESPA -0,23% | 105.077 PontosCÂMBIO -0,23% | 4,15/USD ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz expectativa de inflação e mantém pibinho de 0,87% ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  #TribunadoNorte", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  #TribunadoNorte", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro prevê taxa básica de juros a 4,75% neste ano  via ", "sentiment": "undefined"},
{"tweet": "  Isso mesmo, Romulus. Com o default da gigante Thomas Cook na área de turismo e a varejista Forever 21 já temos sinais de que a bolha começou a explodir. Em seguida virão as operadoras de commodities e instituições do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "O ETF é um fundo que espelha um determinado índice do mercado financeiro e tem cotas negociadas na Bolsa de Valores, como se fosse uma ação", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 #ExameAbril ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "         pessoal do mercado financeiro discutiu esses números ($34 - 37 bi), em evento no sábado, para compensação à $PBR na coparticipação dos excedentes da cessão onerosa. Batem com suas fontes nas empresas? #Petrobrás", "sentiment": "undefined"},
{"tweet": " O pior desonesto é o intelectual e tem gente que pra se prostituir em prol da falácia do mercado financeiro e dos rentistas usurários da divida pública não se importa nem mesmo com a aposentadoria daqueles que deram o sangue a vida inteira pela sociedade.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  #DiariodoPoder", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 #cadaminuto ", "sentiment": "undefined"},
{"tweet": "Conheça startups que estão revolucionando o mercado financeiro no Brasil ", "sentiment": "undefined"},
{"tweet": " Bom pra vc, só vejo anúncio de mercado financeiro", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Para o mercado financeiro, Selic fechará 2019 em 4,75% ao ano ", "sentiment": "undefined"},
{"tweet": "Tanta coisa e tanta gente pra sonhar logo que tava apresentando um trabalho sobre mercado financeiro pra aquela menina eu ein", "sentiment": "undefined"},
{"tweet": "Mercado financeiro prevê taxa básica de juros a 4,75% neste ano ", "sentiment": "undefined"},
{"tweet": "#Focus 📉 Mercado Financeiro já estima a #Selic, a taxa  básica de juros, em 4,75% a.a. O Mercado reduziu também a estimativa de inflação pelo #IPCA para 3,43%. No caso do PIB, a expectativa foi mantida em em 0,87%  📷Agência Brasil ", "sentiment": "undefined"},
{"tweet": "  Pedro Bial é Globo, Globo é o mercado financeiro. Nunca foi povo nem tampouco imparcial.", "sentiment": "undefined"},
{"tweet": "  Guedes não tem condições de fazê- lo porque não entende de economia. Ele é apenas um operador do mercado financeiro cercado de ideólogos intelectualmente embrutecidos pelo discurso de extrema direita do presidente e de seu astrólogo.", "sentiment": "undefined"},
{"tweet": "A revolução digital chegou como um furacão em um mar acostumado com ventos tranquilos: o mercado financeiro brasileiro. Os grandes bancos, que sempre trabalharam com forte rentabilidade, estão sendo obrigados a se reinventar, diz o presidente do Bradesco", "sentiment": "undefined"},
{"tweet": "Fique por dentro das principais notícias sobre o mercado financeiro nesta segunda-feira - ", "sentiment": "undefined"},
{"tweet": "A burrice humana: na última eleição a gente tinha um candidato com uma plataforma muito boa para o mercado financeiro, o Alckmin; e outro com uma plataforma voltada para o empreendimento e a indústria, o Ciro.E aí o empresariado e investidores em peso abraçam o Bolsonaro. 💩💩", "sentiment": "undefined"},
{"tweet": " Igual os youtubers do mercado financeiro, vendendo cursos para ficar rico fazendo day trade. Se soubessem não venderiam nada, estariam ganhando esse dinheiro todo.", "sentiment": "undefined"},
{"tweet": "A Arte de Liderar na Crise “Abri a agência DM9 no dia 19 de setembro de 1989, com investimento de U$ 1 milhão obtidos no mercado financeiro. Collor assumiu a Presidência em janeiro de 1990, e seu plano congelou todo o dinheiro a ser investido. Saiba mais:  ", "sentiment": "undefined"},
{"tweet": "Nossa Missão é tornar o mercado financeiro o mais acessível possível à investidores dos mais diferentes perfis, sempre de maneira totalmente responsável, honesta e transparente, através de uma didática de ensino clara e objetiva, para que assim todos os nossos clientes consigam a ", "sentiment": "undefined"},
{"tweet": "  P Guedes já conseguiu fazer um grande estrago. Assim que a reforma passar (espero que não passe) ele será colocado de lado e poderá voltar ao mercado para usufruir do dinheiro que suas reformas renderão ao mercado financeiro. #ReformaDaPrevidenciaNAOEstá nas mãos de senadores.", "sentiment": "undefined"},
{"tweet": " Vale lembrar que Soros é investidor do mercado financeiro. Meio ambiente é o negócio do futuro. Ele está investindo e aplicando recursos para ganhar lucros em um futuro próximo. O mesmo que os barões do petróleo fizerem no passado.", "sentiment": "undefined"},
{"tweet": "   Errado isso é dívida do governo e os juros altos do mercado financeiro só é alto porque a economia é fraca porque tem que sustentar um estado gordo e ineficiente", "sentiment": "undefined"},
{"tweet": "1. O mercado financeiro enqto vc dormia: Shenzhen e Shanghai Composite.. de lado na maré mansa ", "sentiment": "undefined"},
{"tweet": "A Nestlé não quer reduzir margens de lucro porque não quer derrubar o valor de ações. Quem se beneficia do trabalho escravo é o mercado financeiro. Dividendos, rendimentos, o capital, de onde vem? Marx nunca foi tão atual. ", "sentiment": "undefined"},
{"tweet": "Minha resposta a Qual investimento no mercado financeiro mais arriscado que você já fez? ", "sentiment": "undefined"},
{"tweet": "Gente em 2010 o dólar tava 1,30, af inflação e mercado financeiro", "sentiment": "undefined"},
{"tweet": "eu acho engraçado o pessoal q vendia hinode até um tempo desse e tá agr dando aula sobre mercado financeiro nos stories, sem ter formação alguma na área", "sentiment": "undefined"},
{"tweet": "quem gosta de mercado financeiro eh literalmente nazista", "sentiment": "undefined"},
{"tweet": "algum trader on pra eu explicar como funciona o cálculo de chamada de margem, de garantia e a disponibilidade de btc nas operações long&amp;short ?    😔😔😔😔      d-desculpa..    sla  sdds mercado financeiro.. .", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": " Favorecendo bancos , mercado financeiro, atacando servidores e a previdência sem mexer infectem que mexer ANTES. Vai acabar devolvendo pra esquerda de bandeja !", "sentiment": "undefined"},
{"tweet": "  E pauta prioritária sim, do mercado financeiro!! Assim como TUDO que se têm proposto até agora vindo de Guedes!!", "sentiment": "undefined"},
{"tweet": "ATENÇÃO! É Grátis e Por tempo LIMITADO! Quer aprender a operar no mercado financeiro com robôs?Retwitte com seu nome aqui! ", "sentiment": "undefined"},
{"tweet": "Quando falo que trabalho no mercado financeiro as pessoas já me imaginam:　＜⌒／ヽ-､_＿_／＜_/＿＿＿＿／　　　∧_∧       　　 (　･ω･)     　 ＿|　⊃／(＿ Sou rico vou dormir até mais tarde...／　└-(＿＿＿_／ ￣￣￣￣￣￣￣      　＜⌒／ヽ-､_＿_／＜_/＿＿＿＿／ ", "sentiment": "undefined"},
{"tweet": "Ganhar dinheiro no mercado financeiro envolve assumir riscos, e estes riscos podem ser a longo prazo ou curto prazo. As Criptomoedas vieram pra ficar, por mais que a volatilidade assuste aos novos entusiastas que… ", "sentiment": "undefined"},
{"tweet": "Vídeo promocional do meu recente livro: VBA-Excel 2016 para o Mercado Financeiro, pela editora Érica. Já à venda. : ", "sentiment": "undefined"},
{"tweet": " pq vc n passou o dia assistindo como ser um bom investidor em bitcoin e no mercado financeiro, talvez poderia mudar sua vida isso", "sentiment": "undefined"},
{"tweet": "Essa semana ficarei fora do Twitter pois terei prova e a principio será difícil pra caralho. A intenção é virar um especialista em mercado financeiro. Até...", "sentiment": "undefined"},
{"tweet": "#TCday Uma aula de mercado financeiro raiz. Parabéns  ", "sentiment": "undefined"},
{"tweet": " Comecei a investir no mercado financeiro ano passado, quando fiz 18 (eu era apaixonado por ele desde criança quando mostravam no jornal o dólar/Ibovespa/inflação...) E fui me aprofundando em economia (apesar de cursar Direito), aí foi só ladeira.", "sentiment": "undefined"},
{"tweet": "[Palestra] Os Princípios da Construção de Riqueza no Mercado Financeiro! ", "sentiment": "undefined"},
{"tweet": " Li um tweet recente da bolha do mercado financeiro associando a morte da menina Ágatha com efeito colateral e me deu uma repulsa enorme de ver o quão baixo pode chegar o ser humano. Esse seu tweet oportuno me fez lembrar.", "sentiment": "undefined"},
{"tweet": "Até que me apaixonei por bikes e entrei de cabeça nesse mercado, buscando capacitação e entregando mt vigor em td quanto fazia, que diferente de antes era natural e gratificante.Ainda não atingi o sucesso financeiro, porém, isso já está em segundo plano.", "sentiment": "undefined"},
{"tweet": "3) Com amor tudo acontece com fluidez.A alguns anos atrás eu estava engajado no mercado de TI, trabalhei com isso por anos, porém, não havia amor, apenas um desejo de sucesso financeiro, que nunca ocorreu.+", "sentiment": "undefined"},
{"tweet": " Eu sigo uns perfis de decoração, de programação, de mercado financeiro e de artistas.", "sentiment": "undefined"},
{"tweet": " Como eu não conheço o mercado financeiro nunca ouvi falar 😂", "sentiment": "undefined"},
{"tweet": " Serasa Score, uma avaliação de sua condição no mercado financeiro...", "sentiment": "undefined"},
{"tweet": "  Não é só isto,  ! Grande parte do dinheiro paga juros e sustenta o mercado financeiro, fazendo o rico mais rico e o pobre mais pobre! Hora de vc pagar mais imposto p o pobre comer mais feijão!", "sentiment": "undefined"},
{"tweet": "  em fase de desenvolvimento. Estamos fazendo um curso super completo e prático. com exemplos reais de mercado financeiro. Acredito que em 3 ou 4 meses estará de pé.", "sentiment": "undefined"},
{"tweet": " Sim!! Programação é sensacional tanto pra eng quanto pra mercado financeiro! Pra parte de voar: amém", "sentiment": "undefined"},
{"tweet": "BRASA Talks: Economics and Financial Markets foi criada para ser a melhor conferência sobre o tema já feita por estudantes brasileiros no exterior. Ela trará a Londres os principais nomes do mercado financeiro nacional, promovendo conversas entre palestrantes e público. ", "sentiment": "undefined"},
{"tweet": "O mercado se expandiu, as pessoas estão abrindo sua visão cada vez mais, e se permitindo experimentar as novas tendências do mercado. Mas, o mercado financeiro não é o tipo de navio que você entra de gaiato; estude, adquira conhecimento, aprenda com os experts da área. ", "sentiment": "undefined"},
{"tweet": "Janot é um sujeito de exacerbado desvio de caráter que prestou bons serviços ao Mercado Financeiro. À propósito, a Lava Jato é pró mercado, segundo o energúmeno em Davos... ", "sentiment": "undefined"},
{"tweet": "Cresça com SegurançaÉ por meio do setor de locação que sua imobiliária alcançará a maturidade no mercado e a estabilidade financeira. ", "sentiment": "undefined"},
{"tweet": "Domingo se entupindo de informação sobre a plataforma blockchain, e a revolução no mercado financeiro é uma coisa q eu nunca pensei pra mim kkkkkkk", "sentiment": "undefined"},
{"tweet": "E se fosse no Brasil a globonews estaria 24hs entrevistando os economistas abutres...e o carlus sardemb, merval pereira, camarote e genéricos lambembo bota do mercado financeiro! ", "sentiment": "undefined"},
{"tweet": " Os haters vão chorar! 😂 “Como assim quem não tem skin in the game sabe essas coisas complicadas todas sobre mercado financeiro?”. Tem pedir pro Andersen e pro Bollerslev mostrarem a carteira deles!", "sentiment": "undefined"},
{"tweet": "depois de mil anos fora do twitter to afim de voltar e começar a falar de mercado financeiro ??????", "sentiment": "undefined"},
{"tweet": "Já ouviu aquela historinha que diz que uma casa não se constrói pelo telhado? Que um prédio só se mantém de pé por ter uma base sólida?Então entenda que a base para os investimentos no Mercado financeiro é uma boa educação financeira! ...", "sentiment": "undefined"},
{"tweet": "Você já ouviu falar sobre Vendas Criativas?Com o mercado dependente de fatores externos, é fundamental impulsionar as vendas e ter clientes leais, pois muitas portas estão fechando por ter o resultado financeiro… ", "sentiment": "undefined"},
{"tweet": "Passando para lembrar que amanhã começa a SEMANA FINANCE: MULHERES NO MERCADO FINANCEIRO!! 19:15 no CCSA - UFPE.Uma semana inteira de palestras e conversas sobre temas muito importantes de #educaçãofinanceira e… ", "sentiment": "undefined"},
{"tweet": "Você já ouviu falar sobre Vendas Criativas?Com o mercado dependente de fatores externos, é fundamental impulsionar as vendas e ter clientes leais, pois muitas portas estão fechando por ter o resultado financeiro comprometido,empresas  sofrendo prejuízos. ", "sentiment": "undefined"},
{"tweet": "Passei o dia inteiro morrendo porém ainda estudando o caralho do mercado financeiro pra dps de horas decidir as coisas e entrar em reunião ME SINTO UMA PUTA MULHER DO CARALHO MANO", "sentiment": "undefined"},
{"tweet": "PARA REFLETIR:O tempo refleti hoje os benefícios para sua vida, com ele você defini os melhores momentos da sua vida.Invista na sua liberdade financeira, trocando de mercado, transformando em um ATIVO Financeiro… ", "sentiment": "undefined"},
{"tweet": " O doutorado do Paulo Guedes foi em 1979 e nunca mais se atualizou, e realmente não tem um livro ou ensaio publicado sempre atuou no mercado financeiro. Por último, é totalmente leigo em Gestão pública!", "sentiment": "undefined"},
{"tweet": "As duas opções de conversa hj são bebês e gravidez vs consultoria e mercado financeiro, não sei oq é pior", "sentiment": "undefined"},
{"tweet": " Volte p o mercado financeiro sr. Old and bad chigaco boy!  UMA NACAO NAO EH UM BANCO.  UMA NACAO EH UM GRUPO DE SERES HUMANOS COM NECESSIDADES, CULTURA,  DESEJOS, ETC...  VA GANHAR DIN HEIRO QUE EH SO O Q VC SABE FAZER.", "sentiment": "undefined"},
{"tweet": "  parabéns pelo trabalho e obrigado por nos ensinar de forma séria e profissional os mistérios do mercado financeiro. Ainda tem muita gente sendo iludida e muitos se deixando enganar pela promessa do lucro fácil.", "sentiment": "undefined"},
{"tweet": "[Palestra] Os Princípios da Construção de Riqueza no Mercado Financeiro! ", "sentiment": "undefined"},
{"tweet": "    Tb foram aparelhados, o estimulo de credito fora da hora gerou inadimplencia impagavel e exigiu aporte do governo via ihcd. Para salvar os bancos e defenders as acoes detidas pelo mercado financeiro, governo gastou 3 bolsas familias.", "sentiment": "undefined"},
{"tweet": "Como procurar positividade num mercado financeiro tao hostilizado pela cultura do pt!!", "sentiment": "undefined"},
{"tweet": " OGRO O MAIOR MONSTRO DO MERCADO FINANCEIRO VIVO", "sentiment": "undefined"},
{"tweet": " o mercado financeiro brasileiro. Os grandes bancos, que sempre trabalharam com forte rentabilidade, estão sendo obrigados a se reinventar, de acordo com o presidente do Bradesco, Octavio de Lazari.", "sentiment": "undefined"},
{"tweet": "Idealizado em 2009 por profissionais com vasta experiência no mercado financeiro e executivos de grandes companhias!Mais um parceiro no nosso planeta! 👊 ", "sentiment": "undefined"},
{"tweet": " Guedes nao tem a MINIMA ideia do que fazer com o Brasil . Passou a vida entre a Academia , o mercado financeiro , o Leblon e a Fifth Avenue", "sentiment": "undefined"},
{"tweet": "Pensa no maior evento de mercado financeiro de 2019...Só fera reunida em um evento de com mais de 12h direta de nitroglicerina pura de mercado, pra todos os gostos e cenários!Parabéns , ,  e toda equipe!!!Evento monstro raiz! ", "sentiment": "undefined"},
{"tweet": "As TVs abertas são concessão do governo que criou uma centralização em pequeno grupo da velha mídia que é refém da vontade do mercado financeiro. Aí está o mal desta forma de concessão. São obrigados a produzir informações não verídicas para satisfazer clientes", "sentiment": "undefined"},
{"tweet": "“No mercado financeiro existem dois tipos de pessoas: as que não sabem e as que acham que sabem“", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": "As cripto moedas tem causado um grande rebuliço no mercado financeiro e a razão disto sempre foi a falta do entendimento correto a respeito.Essa falta de entendimento permitiu que muitos aumentassem seu patrimônio, mas paralelamente também fez... ", "sentiment": "undefined"},
{"tweet": "O melhor evento de mercado financeiro que eu já fui. Conteúdo direto e sem enrolação. Parabéns pela organização e pelo incrível trabalho que estão fazendo no ! 👊🏻     ", "sentiment": "undefined"},
{"tweet": "Aline representou as mulheres do mercado financeiro em um dos paineis do #tcday #grlpwr ", "sentiment": "undefined"},
{"tweet": "Querer ter consistência no mercado financeiro em 3 meses (ficar rico) é a mesma coisa que estudar medicina por 1 ano, colocar no LinkedIn “Médico Cirurgião” - e querer fazer cirigugias (e cobrar caro!). Faz sentido para vocês? #forex #quotes #financialquotes #forexbroker", "sentiment": "undefined"},
{"tweet": "Quando ouço alguém dizer que é liberal na economia e conservador nos costumes , imagino um investidor do mercado financeiro cruzando a Faria Lima num cabriolé. ", "sentiment": "undefined"},
{"tweet": "  Hahahha q sacada -  está tratorando o mercado financeiro!! Sem tempo irmão !!! Temos muito a fazer !! Parabéns ", "sentiment": "undefined"},
{"tweet": " Eu ouvindo podcast sobre mercado financeiro, trading etc...", "sentiment": "undefined"},
{"tweet": " Discordo...O ESTADO não é empresário. O ESTADO q se mete na economia, nos negócios comerciais, só atrapalha o empreendedorismo, os investimentos, o mercado financeiro e o mercado de trabalho. O BRASIL não quer mais esse protecionismo tolo!!", "sentiment": "undefined"},
{"tweet": "Aí você vai ter aula de administração financeira e mercado financeiro e o professor é esse  ", "sentiment": "undefined"},
{"tweet": "MoGuRo Club terá cursos PRESENCIAIS de emersão ao mercado financeiro! O presidente e CEO Silveira Júnior também comunica que Pablo Maestá presidente da Estação informática será o novo diretor de comunicações da Moguro Club.vídeo completo pelo link  ", "sentiment": "undefined"},
{"tweet": "Liberdade é a última coisa que alguém deseja para os discípulos de uma organização. Seja Estado, seja Igreja, seja o mercado financeiro atual. Por isso a detração do Bitcoin e anarcocapitalismo persistem em quem quer manter e se beneficiar das mesmas estruturas da sociedade.", "sentiment": "undefined"},
{"tweet": " O cara era PGR até ontem e já tem escritório de advocacia ativo?! A porta giratória funciona não só no mercado financeiro mas na justiça também. Não há combate ao crime do colarinho branco efetiva desta forma!", "sentiment": "undefined"},
{"tweet": "Mercado negro de dados pessoais crescendo para outros segmentos além do financeiro. Dados de saúde tem alto valor para indústria farmacêutica.", "sentiment": "undefined"},
{"tweet": "Sobre economistas e mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "A Arte de Liderar na Crise “Abri a agência DM9 no dia 19 de setembro de 1989, com investimento de U$ 1 milhão obtidos no mercado financeiro. Collor assumiu a Presidência em janeiro de 1990, e seu plano congelou todo o dinheiro a ser investido. Saiba mais:  ", "sentiment": "undefined"},
{"tweet": " Parabéns Felipe! Vamos fortalecer o mercado financeiro no NE", "sentiment": "undefined"},
{"tweet": "Palestra Semana de Mercado Financeiro USP-SC/UFSCar (Maio 2019): Profis...  via ", "sentiment": "undefined"},
{"tweet": "Além disso, o principal lucro deles deixou de ser o ramo produtivo e passou a ser os investimentos no mercado financeiro.Por isso que, hoje em dia, os interesses do rentismo (bancos) se confundem com a fração produtiva da burguesia.", "sentiment": "undefined"},
{"tweet": "No mercado financeiro para ter resultados vc precisa de: conhecimento, foco, tempo de tela, simulador, gestão de risco, operar na conta real.", "sentiment": "undefined"},
{"tweet": "&gt; Todo investidor iniciante no mercado financeiro deveria ter a chance de começar sua jornada em tempos de crise econômica.&gt; &gt; Poucas coisas são mais arriscadas e perigosas aos investidores novatos do que o otimismo de mercados em alta.", "sentiment": "undefined"},
{"tweet": " Meu deus, esse mba broker é o maior caça níquel do mercado financeiro... quem precisa ter curso pra ser broker?", "sentiment": "undefined"},
{"tweet": "   Ninguém, nem o mercado financeiro nem empresas aguentam mais três anos de regime Bolsonaro com economia paralisada e babaquices sendo ditas diariamente por seus ministros e filhos. O agronegócio está sendo morto aos poucos por causa da imagem péssima da Amazônia em chamas.", "sentiment": "undefined"},
{"tweet": "   Vcs deveriam é cozinhar esta tal reforma por mais 3 anos pq o chamado mercado financeiro só está esperando ela ser aprovada pra expurgar o câncer chamado regime Bolsonaro. O ditador Bolsonaro só está lá pra fazer o serviço sujo e depois ser tirado de lá feito cachorro sarnento.", "sentiment": "undefined"},
{"tweet": "  Empregam quem? Parte do 1% investe no mercado financeiro e  nem sempre do próprio país. O Meirelles por exemplo nem a poupança tem no brasil -", "sentiment": "undefined"},
{"tweet": "   Nossa que burro! Sem o mercado financeiro como as empresas se financiam? Para de falar abobrinha e vai estudar", "sentiment": "undefined"},
{"tweet": "Pauta de costumes - Antonio PrataQuando ouço alguém dizer que é liberal na economia e conservador nos costumes , imagino um investidor do mercado financeiro cruzando a Faria Lima num cabriolé. Se for um bom... ", "sentiment": "undefined"},
{"tweet": "   Existe, claro, mas é muito muito rara!!A cultura do mercado financeiro é das piores..", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": " Com Câmaras de reconhecimento facial, biometria facial e digital em app de bancos, redes sociais e não existiria mais privacidade para o cometimento de crimes. Ninguém iria mecer com mercado financeiro sem biometrias verdadeiras, camaras de biometria facial com infravermelho.", "sentiment": "undefined"},
{"tweet": "   Trabalho no mercado financeiro e ele está fechadissimo com a equipe econômica de Bolsonaro... Se isso não fosse verdade não teríamos este acrescimo de empregos", "sentiment": "undefined"},
{"tweet": " Mentira, é mercado financeiro. To tirando minha certificação CNPI", "sentiment": "undefined"},
{"tweet": "No capitalismo vc pode enriquecer com a desgraça do outro, por exemplo, no mercado financeiro pela forma especulativa. Daí  vem me dizer q esse sistema é humano? Preocupa-se com o próximo? Está interessado no bem comum? Vtf", "sentiment": "undefined"},
{"tweet": "Em 5 de outubro, os principais economistas brasileiros reunirão o Kings CollegeLon para discutir as perspectivas econômicas do Brasil e as perspectivas para o mercado financeiro.  Brasil Talks: Mercados Econômico-Financeiros (", "sentiment": "undefined"},
{"tweet": " Nem vem, tu é do mercado financeiro e eu de humanas e mesmo assim continuamos amigos", "sentiment": "undefined"},
{"tweet": "PASSEI PORRA, ADEUS MERCADO FINANCEIRO!! Matéria maldita", "sentiment": "undefined"},
{"tweet": "Só fera!!!! Melhor evento sobre Mercado Financeiro #TCDay     ", "sentiment": "undefined"},
{"tweet": "Sem dúvida nenhuma o melhor evento do mercado financeiro  ", "sentiment": "undefined"},
{"tweet": "Mas o pessimismo militante de Empiricus, agências classificadoras de risco, consultorias, mercado financeiro e oligopólios de mídia agravaram a crise. A economia piorou quando as equipes do Ministério da Fazenda passaram a praticar o pessimismo militante. ", "sentiment": "undefined"},
{"tweet": "  Principalmente reaça que cheira. O mercado financeiro é movido a cocaína", "sentiment": "undefined"},
{"tweet": "Tem gente do mercado financeiro que ainda lamentam a vitória do Bolsonaro. ", "sentiment": "undefined"},
{"tweet": "o foda que ela entende de mercado financeiro ainda putz", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": "De estrela do mercado financeiro a amigo do MST, a jornada de Eduardo Moreira ", "sentiment": "undefined"},
{"tweet": "O que você acha de investidores que iniciam no mercado financeiro no daytrade? Deixe seu comentário abaixo e confira minha opinião em um artigo completo no site. #minicontratosdólar #minicontratos #minicontratos #minicontratosdólar ", "sentiment": "undefined"},
{"tweet": "Bredda (Alaska) aula top mercado financeiro ! TCDay    ", "sentiment": "undefined"},
{"tweet": " , realizamos uma análise individual de cada perfil, com base nas informações enviadas por você, com critérios comuns ao mercado financeiro. Se tiver mais dúvidas, fique à vontade pra chamar a gente.", "sentiment": "undefined"},
{"tweet": " Paulo Guedes não é o cara do mercado financeiro? O mais preparado, a solução para os problemas da economia? Achamos... Isso está mais para adivinho... O novo Walter Mercado. Isso é o governo Bozonero. #ForaBolsonaroESeuBandoDeCriminosos #ForaBol卐onaro", "sentiment": "undefined"},
{"tweet": " Graças à políticas de apoio ao mercado financeiro fomentadas também pelos governos petistas e ampliadas por esse governo despreparado, descompensado e corrupto.", "sentiment": "undefined"},
{"tweet": "UBER é um dos piores investimentos na história da bolsa de NY e do mercado financeiro global.", "sentiment": "undefined"},
{"tweet": "O mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro vibes ", "sentiment": "undefined"},
{"tweet": " socorro cada dia voce fica mais parecendo uma empresaria bem sucedida no mercado financeiro", "sentiment": "undefined"},
{"tweet": "Giants Sharks no TC Day! Imersão de 12 horas no Mercado Financeiro Brasileiro e Mundial!      Sensacional! #TCÉCARO ", "sentiment": "undefined"},
{"tweet": "e o mercado financeiro e imobiliário fez oq? começou a investir pesadissimo em imóveis de médio/alto padrao nessas regiões, metendo muro alto, cercando, sufocando e segregando ainda mais a gente. principalmente o campo limpo, bairro onde eu moro sei la ha 20 anos", "sentiment": "undefined"},
{"tweet": "    A Ibovespa consulta a confiança dos investidores. Levando em conta rendimentos mais seguros como títulos do tesouro americano. E se conhece-se o mínimo de mercado saberia q é uma tendência mundial devido ao medo de uma recessão do mercado financeiro. Possível bolha financeira", "sentiment": "undefined"},
{"tweet": "É não vai ter jeito vou ter comecar operar no mercado financeiro pra poder posta minhas conquista mostrando carros, casa e minhas viagens pru exterior", "sentiment": "undefined"},
{"tweet": " Será q ele vai querer sair de lá assim?!O que estariam agora tramando os conhecidos  justiceiros  de Lula que são eles : (Moro, Globo, procuradores,  mercado financeiro  internacional, ordem neoliberal e oligarquias em geral)  ???!!!🤔🤔🤔", "sentiment": "undefined"},
{"tweet": "Que baita evento sobre mercado financeiro!  #tcday ", "sentiment": "undefined"},
{"tweet": "Aqueles que acreditaram que com o Bostonaro ia melhorar..... Sinto muito !!!! ", "sentiment": "undefined"},
{"tweet": " Hola the unroll you asked for: Thread by : 1- Pessoal, Selecionei uns vídeos engraçados que eu lembrei sobre o mercado financeiro. Tenho certeza que vocês vão gost […] See you soon. 🤖", "sentiment": "undefined"},
{"tweet": " Um economista podem atuar em vários setores macroeconômicos e macroeconômicos. No primeiro e voltado para empresas ( financeiro, fiscal, analistas de mercado, orçamentos, custos análises de viabilidade econômica e outros).", "sentiment": "undefined"},
{"tweet": "  . Com todo respeito. Realmente acredito que devemos refutar as pessoas que tem pensamentos errados. Mas no caso desse rapaz ai, o , o mais provável é que ele seja alguém pago pra encher o saco de pessoas do mercado financeiro. Ele segue todos pra falar merda", "sentiment": "undefined"},
{"tweet": " Fofa, com todas as estatais, ainda chegamos a ser a sétima economia do mundo nos últimos anos antes dos ratos fabricarem uma crise para tomar o poder. Minta pra vc mesma o quando quiser. Vc elegeu um canalha q bem de economia entende. ", "sentiment": "undefined"},
{"tweet": " Nada de ódio, foi dinheiro msm. Tem q analisar o investimento feito pelo mercado financeiro em Google via Adsense p/ divulgação de conteúdo falso e pejorativo contra o PT e Dilma. Engenharia social. Perfilagem.", "sentiment": "undefined"},
{"tweet": "  Não é só mental, é cultural e educacional também. Falta muito ao Brasileiro no mercado financeiro tradicional, quem dirá no mercado de crypto. Por aqui poupança é considerado bom investimento, e a maior parte das pessoas investe em banco diretamente com o gerente.", "sentiment": "undefined"},
{"tweet": "Vontade de deixar pra lá o Mercado Financeiro e virar professora de Filosofia... Não tem chance de acontecer tão cedo, mas da vontade...", "sentiment": "undefined"},
{"tweet": " o (falso) discurso de combate a corrupção é sempre utilizado para a manipulacão popular. Eu logo desconfio de quem vem com esse papo..... A midia (completamente comprometida com os interesses do mercado financeiro) ajuda muito na divulgação desse discurso vazio e alienador.", "sentiment": "undefined"},
{"tweet": "  Verdade.Mas ela tem pelo menos 3 corações que se chamam: Ruralistas, Empresários e Mercado Financeiro.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": " Por que os juros de bancos são tão altos e inviabiliza a retomada de investimentos e geração de empregos? Há proteção dos maiores grupos bancários para fechar o mercado, criando um cartel financeiro que aumenta em 300% lucros com serviços bancários através do spread.", "sentiment": "undefined"},
{"tweet": "Uma pena não poder ir...Só está no começo, eventos maiores virão, o mercado financeiro no Brasil tem mt pra crescer.Avante TC, Parabéns aos organizadores, qualidade excepcional  ", "sentiment": "undefined"},
{"tweet": " E suas aplicações no mercado financeiro deputado, rendendo pouco? Esse é motivo da crítica?", "sentiment": "undefined"},
{"tweet": "   Mas quem tinhas duvidas que vc iria favorecer esse setores?? Quero ver o senhor melhorar a miseria, a desigualdade, a educacao, a saude. Melhorar para o agro, evangelicos, policias e para os chefes do mercado financeiro é facil..", "sentiment": "undefined"},
{"tweet": "Palestra no ar: “Profissão Trader”!Semana da Liga de Mercado Financeiro 2019 - USP-SC e UFSCar ", "sentiment": "undefined"},
{"tweet": " Independente de qual seja sua meta financeira, você tem que conhecer as mudanças do mercado e da economia, a fim de se beneficiar ao máximo dessas mudanças. É preciso criar uma rentabilidade, buscamos habilidades que visam você tem um grande futuro financeiro", "sentiment": "undefined"},
{"tweet": "E hoje acontece o TNT São Paulo, o evento feito pelo  para os trades iniciados para o mercado financeiro, jaja to lá... para conhecê-los ... ", "sentiment": "undefined"},
{"tweet": "A PODRIDÃO QUE TODOS DESEJAM ESCONDER, ENQUANTO PALESTRANTES VAIDOSOS E METIDOS APRESENTAM-SE COMO GURUS E EXPERTS COM TOQUE DE MIDAS, EM VERDADE, DESCONHECEM A REALIDADE DO MERCADO FINANCEIRO...CAROS E QUERIDOS AMIGOS, ACOMPANHEM E COMPARTILHEM... ", "sentiment": "undefined"},
{"tweet": "Quatro anos vendendo patrimônio público nacional, e destruindo direitos cidadãos desde o golpe da LavaJato, para este sujeito que trabalha para os mercado financeiros dar uma declaração dessas? Um jogador do cassino financeiro jamais deveria ser Ministro da Fazenda, jamais! ", "sentiment": "undefined"},
{"tweet": " 5/ Parabéns pro  que traz informação relevante. O mercado financeiro Brasileiro está se renovando por conta de gente nova e inteligente que olha pra frente.", "sentiment": "undefined"},
{"tweet": "Ela só existe no mundo virtual e, mesmo assim, ou por isso mesmo, desperta a curiosidade e o desejo dos novos e dos mais experientes investidores do mercado financeiro #bitcoin ", "sentiment": "undefined"},
{"tweet": "Fique por dentro das principais mudanças do mercado financeiro que aconteceram no mês de setembro! Nessa segunda, nossa economista chefe Rafaela Vitória estará ao vivo no nosso canal do Youtube mostrando como essas variações podem impactar seus investimentos. ", "sentiment": "undefined"},
{"tweet": " Idiota, esse parasita do mercado financeiro está destruindo o país.", "sentiment": "undefined"},
{"tweet": " Para quem atua diretamente no mercado financeiro, auxilia muito na montagem de estratégias, análise de dados, construção de portfólios para clientes e controle de risco.Assim como tudo hoje em dia, dados são as informações mais valiosas.", "sentiment": "undefined"},
{"tweet": " Concordo, para o cidadão comum, não importa. Agora para o profissional do mercado financeiro, esse conhecimento acredito que é bem relevante. Entender que não é só retorno no final do dia, existe uma relação com risco, fatores, cenário macro, aversão ao risco, comportamental.", "sentiment": "undefined"},
{"tweet": " Mercado financeiro é a máfia mundial. Só tem mafioso.", "sentiment": "undefined"},
{"tweet": " No meu ponto de vista, o maior erro do mercado financeiro está na alavancagem. Sofri na pele com isso. O correto é trabalhar com o pé no chão, conhecer suas limitações, crescer aos poucos e estudar bastante. Diferente disso é jogar dinheiro fora.", "sentiment": "undefined"},
{"tweet": "Quase 1.200 investidores no maior evento independente do mercado financeiro Brasileiro.Obrigado  Obrigado a todos que prestigiaram... ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": "O número de investidores que operam na bolsa de valores tem crescido consideravelmente. Desde o dia 1° de janeiro deste ano, o crescimento foi de quase 100%. ", "sentiment": "undefined"},
{"tweet": "Aqui no Brasil, para rolar estruturas complexas de opções precisamos de robôs. Como é o caso do PNT. O produto é caro, a corretagem é cara. La nos EUA está tudo no preço da corretora. Parece que até no mercado financeiro nós temos o preço Brasil.", "sentiment": "undefined"},
{"tweet": "  Vc não representa o povão.  Vc é so mais uma  que implantada no congresso Nacional para servir aos intereses do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro ", "sentiment": "undefined"},
{"tweet": "Liked on YouTube: Mercado financeiro americano está QUEBRADO? FED financia bilhões a bancos em socorro emergencial ", "sentiment": "undefined"},
{"tweet": " Essa é a maior verdade de todas. Só a lucro para o mercado financeiro com crise. É como produzir guerra para espoliar o vencido.", "sentiment": "undefined"},
{"tweet": "👍 on : Mercado financeiro americano está QUEBRADO? FED financia bilhões a bancos em socorro emergencial ", "sentiment": "undefined"},
{"tweet": "Eu pensando que só vou ter tempo pra estudar pra Mercado Financeiro na véspera da prova ", "sentiment": "undefined"},
{"tweet": "  Ñ precisa ninguém trabalhar p derrubar Bolsonaro. Ele mesmo se encarrega de todos os momentos da sua queda. E não vai demorar. Só falta perder mais confiança no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "2019 TraderForum LatAm Conference! Foram 2 dias intensos de palestras, painéis, networking e muitas sugestões para quem tem a caneta na mão. Que o nosso mercado financeiro aproveite essa janela de oportunidade… ", "sentiment": "undefined"},
{"tweet": "Gretha significa :- Movimento ambientalista corporativista- Ongs ambientalistas como Greenpeace que recebe apoio financeiro de grandes empresas petrolíferas fundação Rockfeller e mercado de energia elétrica, acordem deste estado de letargia.", "sentiment": "undefined"},
{"tweet": " É um livro de mindset com ensinamentos para o mercado financeiro também. Não é um livro sobre os fundamentos específico de ativos mas acredite, vale muito a pena ler.", "sentiment": "undefined"},
{"tweet": "TC day hoje!!!! acompanhem a cobertura do maior evento independente do mercado financeiro Brasileiro no  Cheguem cedo!", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": "Enquanto isso na República das 🍌🍌, a gasolina passou dos R$ 4,00; Direitos Sociais da CLT, normas esparsas,e CF vão sendo retirados; as reformas vão beneficiando o mercado financeiro e o povo, Ah o povo nas redes sociais! O silêncio ensurdecedor das panelas persiste! 🍳🍳🍳🍳", "sentiment": "undefined"},
{"tweet": " Sério que ele disse ACHAMOS? O mercado financeiro adorou né? ", "sentiment": "undefined"},
{"tweet": "A versatilidade dele pode ajudar em uma mudança de esquema, pois pode atuar aberto pela direita ou até na função q o Patrick hj exerce, obviamente com muito mais qualidade. É uma opção no mercado q pode valer e muito o investimento, pode dar retorno técnico e financeiro ao clube.", "sentiment": "undefined"},
{"tweet": "  Vc não cansa de insistir nisso?! Vc acha que o povão estava preocupado com quem seria o ministro da Economia? E seus amiguinhos do mercado financeiro ou eram Alckmin ou Amoedo. Dá pra contar nos dedos quem foi Bolsonaro no primeiro turno. Acorda, Ferri!", "sentiment": "undefined"},
{"tweet": " Essa Rodrigo Constantino é um imbecil!!! Achava que essa excrescência já tinha sido extirpada do Jornalismo ...Putz, quanta estupidez!!! Na verdade, é um prostituto do mercado financeiro!!!", "sentiment": "undefined"},
{"tweet": "Quando o “mercado” defende o tal BC independente, ele quer dizer independente do governo ao qual ele deveria estar vinculado e ser instrumento, mas total e absolutamente dependente do próprio sistema financeiro... 😏 ", "sentiment": "undefined"},
{"tweet": "  Tenho achado ele otimista demais nesse assunto. Como qq um de mercado financeiro, faço minha análise e depois leio algumas em volta. Estou bem mais temeroso que o Fiuza. Já temos inquérito que a PGR considera ilegal voltando a prender, censura e STF legislando.", "sentiment": "undefined"},
{"tweet": "  A globo so quer mercado financeiro", "sentiment": "undefined"},
{"tweet": " Nosso prazer so é possibilitado quando conseguido através de consumo industrial movimentado o mercado financeiro e agindo de acordo justamente com as ferramentas de domínio que as pessoas no poder esperam", "sentiment": "undefined"},
{"tweet": "     Onde eu menti, me mostre um analista do mercado financeiro que previu que o Bolsonaro seria um desastre. Só um. Me diz se esse cara é liberal", "sentiment": "undefined"},
{"tweet": "Recomendo assistir      Me pergunto se existe honestidade no mercado financeiro. É uma questão de caráter. Baseado em fatos reais!!! ", "sentiment": "undefined"},
{"tweet": "  Vc só não continua vendo isso pq não está mais no mercado financeiro.Ou acha que o miliciano não é amigo de empresas e bancos?", "sentiment": "undefined"},
{"tweet": "Maia preocupado com os investidores do mercado financeiro que bancam seu mandato... ", "sentiment": "undefined"},
{"tweet": "E eu q quero mexer com mercado financeiro e fui chamado de soça", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": "Um maluco que mexe com mercado financeiro postou uma foto ao lado do Dória no Rock in Rio, chamando-o de futuro presidente.Não tinha um comentariozinho a favor sequer. Todos os seguidores descendo o sarrafo. 2022 está garantido, moçada!", "sentiment": "undefined"},
{"tweet": "Engraçado, todos que eu conheço que ingressaram no mercado financeiro e namoravam, estão separando das suas parceiras ou já se separaram. É muita tensão no mercado, acabamos deixando elas muito de lado e isso não é nada saudável. Comigo não foi diferente, infelizmente.", "sentiment": "undefined"},
{"tweet": "  Credibilidade indiscutível  dentro do mercado financeiro, quanto isso representa em votos?", "sentiment": "undefined"},
{"tweet": " Eu acompanho até as notícias do mercado financeiro pra saber se tá boa a saúde financeira da empresa Spotify, de tanto que minha vida tá atrelada a ela.", "sentiment": "undefined"},
{"tweet": "Isso é resultado do que as fintechs brasileiras estão fazendo no mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Começando a entender essas paradas de investimentos e mercado financeiro!", "sentiment": "undefined"},
{"tweet": " So se for para vc do mercado financeiro. Eu tenho filha e votei no Bolsonaro para q ela tenha um Brasil culturalmente melhor, principalmente quando eu ja não mais estiver aqui para orienta-la.", "sentiment": "undefined"},
{"tweet": "Começar a operar no mercado de mini indice é perceber que 90% das pessoas que trabalham no mercado financeiro são de direita", "sentiment": "undefined"},
{"tweet": "  Não assisto nenhum dos dois. Mas estava no mercado financeiro assistindo o seu bandido amado fazendo o que fez.", "sentiment": "undefined"},
{"tweet": "POSSO SER UM FRANQUEADO DA NOBRE SE NUNCA TRABALHEI NO MERCADO FINANCEIRO?⠀⠀É possível sim, com nosso Know how, recebendo os treinamentos e a assistência que fornecemos. Surpreenda-se!⠀⠀(51) 992969633⠀ ", "sentiment": "undefined"},
{"tweet": "  o estado assume divida pra investir no bem estar social, em politica pra gerar emprego, pra aquecer a economia, incentivar empresas... mas no nosso caso vai tudo pra banqueiro (mercado financeiro) mesmo pra enriquecer gente q tu nem sabe quem eh", "sentiment": "undefined"},
{"tweet": "  Show demais Caio! Sou do mercado financeiro e escutarei com prazer esse novo projeto que você está envolvido.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil ", "sentiment": "undefined"},
{"tweet": " Você tem excepcional habilidade no mercado financeiro, e o sigo por isso e quero aprender mais, na política vc é eu no mercado, um zero ( pelo menos no Brasil).", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": " Perfil comercial é o que mata hahaSe a pessoa não tiver, qual área que ela consegue entrar no mercado financeiro?Perfil: engenheiro, autodidata", "sentiment": "undefined"},
{"tweet": "Eu vou querer  muito disputado pra que ? Quem gosta de concorrência é mercado financeiro meu anjo, eu gosto de gente exclusiva, eu ein... A vida já é difícil demais pra arranjar rolo complicado", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 27/09  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 27/09  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21  via ", "sentiment": "undefined"},
{"tweet": "   claro, pessoas que trabalham no mercado financeiro como bolsa de ações. não desmerecendo mas pode ser um exemplo.mesmo você passando num concurso para PRF, que é necessário no mínimo CNH, faculdade, aptidão física e mental ainda é desmerecido por estar aumentando o estado.", "sentiment": "undefined"},
{"tweet": "1 ganha R$ 200 mil/mês tem um aumento de 50%. Ele vai consumir mais ou aplicar o extra em mercado financeiro?1 ganha R$ 998,00/mês tem um aumento de 50%. Ele vai consumir mais ou aplicar o extra no mercado financeiro?Quem vai ajudar a economia a girar?", "sentiment": "undefined"},
{"tweet": "      Expectativa do gado1 Fim da corrupção2 Patriotismo3 Fim do desemprego4 Respeito internacional5 Meritocracia6 Mercado em altaRealidade1 Laranjas, itaipugates2 Entreguismo3 12 milhões de desempregados4 Piada internacional5 Nepotismo6 Fuga recorde mercado financeiro", "sentiment": "undefined"},
{"tweet": "Amanhã tem TC Day, estarei no painel “O que estamos de olho”. O evento conta ainda com muitas feras do mercado financeiro. As vagas já estão esgotadas, infelizmente. Mas aproveitem e se cadastrem no tradersclubbr. ", "sentiment": "undefined"},
{"tweet": "Expectativa do gado1 Fim da corrupção2 Patriotismo3 Fim do desemprego4 Respeito internacional5 Meritocracia6 Mercado em altaRealidade1 Laranjas, itaipugates2 Entreguismo3 12 milhões de desempregados4 Piada internacional5 Nepotismo6 Fuga recorde mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Este senhor ao meu lado é a maior referência no mercado securitário no Brasil, quanto saber! Juntos fazemos parte do mesmo time e juntos vamos ajudar as pessoas a garantir um futuro financeiro melhor! #mongeralaegon #planejamentofinanceiro#ReformaDaPrevidencia ", "sentiment": "undefined"},
{"tweet": "Os caras diziam que eram operadores do mercado financeiro sqn.... ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa tem 5ª alta semanal consecutiva e #dólar encerra a semana em leve baixa. Confira a #cotação desta sexta-feira (27):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": " Picareta e sem vergonha é o que mais tem no mercado financeiro. Minha primeira ação comprei call do cara do grande plano em 2016, Cristal CRPG5, sinal de alta. Comprei 300 feliz e a porra subiu 10 centavos na hora... Book vazio, nem tinha como sair. Gente responsável é raro.", "sentiment": "undefined"},
{"tweet": "a gente sabe que ser mulher na engenharia que é uma profissão majoritariamente masculina é difícil e pior ainda se vc parte pro mercado financeiro e etc mas mesmo sabendo disso eu não tive reação pra situação que eu acabei de passaré difícil acreditar na humanidade", "sentiment": "undefined"},
{"tweet": "Dessa forma, teríamos uma competição atraente ao mercado financeiro, e com um nível técnico de fato preparatório para o resto da temporada!Esse calendário garantiria 2 datas livres por mês, ou seja, no mínimo 2 semanas cheias de treinos! ", "sentiment": "undefined"},
{"tweet": "Brasileiros com maior escolaridade são os que têm + risco de ficar desemprego ou demorar + para ter emprego. Equipe dos sonhos do mercado financeiro dos governos Temer e Jair coloca no lixo teorias do capital humano e de monetária e fiscal ortodoxas.Curso do que não se deve fazer", "sentiment": "undefined"},
{"tweet": "Janot tentou matar Gilmar Mendes no STF após denúncia que sua filha advogava pra delatores da Lava Jato. Esse aí, em conluio com Dallagnol e Moro foram os tipos que ditaram os rumos do país.O resultado é o governo de um neofascista, cercado de militares e o mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Excelente, parabéns pelo post. Para ter sucesso teria que ficar no mercado financeiro das 10 às 17h? Teria que largar  meu trabalho que remunera bem?  O capital intelectual , aquele valor que vive dentro do cérebro e entrega 300k/ano...teria que abandonar?  Não se vale a pena .", "sentiment": "undefined"},
{"tweet": "Você sabia que a poupança é o investimento que menos rende no mercado financeiro? E não é o investimento mais seguro.Assim como esse, existem alguns mitos sobre investir no mercado financeiro que vale a pena desmistificar. ", "sentiment": "undefined"},
{"tweet": " Início do mês estava em uma barbearia aí e os caras comentando. Resolvi ser chato, dei carteirada de que trabalho no mercado financeiro e falei que naquilo ou eles eram otários de entrar ou criminosos de repassar.", "sentiment": "undefined"},
{"tweet": "Chegou e-mail avisando que a prova e dinâmica para a vaga de trainee no mercado financeiro será amanhã na parte da tarde, mas devo ir para Teresópolis", "sentiment": "undefined"},
{"tweet": " E quando falo investidores, não me refiro aos especuladores estadunidenses, q aplicam no cassino q é nosso mercado financeiro e ganham fortunas através dos banqueiros c/ quem o gov dorme. Falo das grandes corporações, q vão investir na Índia, na China, mas passam longe daqui!", "sentiment": "undefined"},
{"tweet": "Com o recente corte da taxa básica de juros aqui no Brasil, muitas pessoas ficam com dúvidas em relação à mudança no mercado financeiroPor isso, criamos um artigo sobre as implicações da nova SelicVeja mais em: #TradeMap 🤑", "sentiment": "undefined"},
{"tweet": "É Mercado financeiro, estou pronta.", "sentiment": "undefined"},
{"tweet": " vou começar a usar termos do mercado financeiro pra me aparecer nos grupos tudo, pq eu naõ consigo me destacar se eu não estiver me exibindo pros outros.... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk", "sentiment": "undefined"},
{"tweet": "Gostaria de dividir com todos a alegria do início da venda do meu 4o. livro (2a. ed. do primeiro livro), agora com 408 pg e mais de 200 exercícios e exemplos sobre VBA-Excel. A venda iniciou essa semana na Amazon e Saraiva:  ", "sentiment": "undefined"},
{"tweet": "Conheça startups que estão revolucionando o mercado financeiro no Brasil #status ", "sentiment": "undefined"},
{"tweet": "Conheça startups que estão revolucionando o mercado financeiro no Brasil ", "sentiment": "undefined"},
{"tweet": "Tenho falado isso em todos os meus Workshop financeiro ! Daí eu lhe pergunto , até quando você vai ficar nessa ou só nessa ? Pare de reclamar e de falar algo do mercado que não sabe , para  ser a próxima mão,… ", "sentiment": "undefined"},
{"tweet": "Suposta briga entre ex-Credit Suisse e três espiões abala setor financeiro  ", "sentiment": "undefined"},
{"tweet": "Suposta briga entre ex-Credit Suisse e três espiões abala setor financeiro ", "sentiment": "undefined"},
{"tweet": "Suposta briga entre ex-Credit Suisse e três espiões abala setor financeiro  ", "sentiment": "undefined"},
{"tweet": "Suposta briga entre ex-Credit Suisse e três espiões abala setor financeiro ", "sentiment": "undefined"},
{"tweet": "Confira os melhores momentos do evento do Partido NOVO, desta quinta-feira (26/09), onde tivemos a honra de receber o economista Gustavo Franco que trouxe um debate sobre o mercado financeiro e o cenário econômico brasileiro.#GeraldoLuciano #NovoCE #GustavoFranco ", "sentiment": "undefined"},
{"tweet": "Por que os bancos lucram enquanto a economia afunda.O  foi o único candidato que denunciou em 2018 e, até hoje, o único que continua denunciando a concentração do mercado financeiro. #VamoTerClareza  por ", "sentiment": "undefined"},
{"tweet": " Trabalho principalmente no financeiro migo mas acabo fazendo de tudo porque não é um mercado grande", "sentiment": "undefined"},
{"tweet": "E quem no mercado financeiro  acredita ?Esperar para crer. ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro precisa aprender com o Ceni. Quem opera bolsa então, rs... ", "sentiment": "undefined"},
{"tweet": "todo mundo que trabalha com mercado financeiro tem uma historia de uma perda colossal: 40, 50, 70, 150 mil... eu fico imaginando quando esse dia chegar pra mim, qual vai ser minha reação kkkkkkk", "sentiment": "undefined"},
{"tweet": "Expectativa do gado1 Fim da corrupção2 Patriotismo3 Fim do desemprego4 Respeito internacional5 Meritocracia6 Mercado em altaRealidade1 Laranjas, itaipugates2 Entreguismo3 12 milhões de desempregados4 Piada internacional5 Nepotismo6 Fuga recorde mercado financeiro", "sentiment": "undefined"},
{"tweet": "Feliz p caralho de ter sido roubado por 3 empresa de pagamento no memo dia, vai se fude, mercado financeiro no Brasil é um lixo", "sentiment": "undefined"},
{"tweet": "O banco digital tem ganhado força atualmente! Quer saber mais sobre como ele funciona? Confira nosso artigo! 💰 📱 Acesse:  #opoderdeconquistar #raconconsorcios ", "sentiment": "undefined"},
{"tweet": "Quem decidir ir na última hora no TC DAY ... ainda dá tempo!!!O mercado financeiro todo estará lá...Assine o master anual.", "sentiment": "undefined"},
{"tweet": "E tbm é muito interessante ver essa relação do comportamento humano com o mercado financeiro e evolução da humanidade. É bonito e macabro, é bom e é ruim, aliás isso é só a exposição da essência humana. O dinheiro, o comportamento, o sistema, a tecnologia, a evolução, nós", "sentiment": "undefined"},
{"tweet": "[INFOGRÁFICO] Animais do Mercado Financeiro ", "sentiment": "undefined"},
{"tweet": "se você acha que trabalhar no mercado financeiro é ficar sem almoçar e fazendo cargas horárias abusivas VOCE ESTÁ CERTO", "sentiment": "undefined"},
{"tweet": "   Constantino, há bem uns 15 anos , editou um livro de “fichamentos” de livros liberais (tirados da Wikipédia) com o pomposo título “Uma Luz na escuridão”. Enviou como “brinde natalino” pra todo mundo no mercado financeiro. Até eu q era sub do sub do sub ganhei.", "sentiment": "undefined"},
{"tweet": "Siga o perfil do , o novo site de investimentos do , e acompanhe as principais notícias do mercado financeiro e como lidar com seu dinheiro de forma simples e inteligente ", "sentiment": "undefined"},
{"tweet": "Em nosso artigo de hoje, iremos falar sobre “O que é a ANCORD?”No artigo de hoje você descobrirá o que é a ANCORD e entenderá a importância desta associação para o mercado financeiro [...]Link logo acima👆Nosso e-mail atendimento.com ", "sentiment": "undefined"},
{"tweet": "Aprenda Investir no Mercado Financeiro. Veja em detalhes no site  via ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": "RB News: confira as principais notícias do mercado financeiro do Brasil e do mundo. ", "sentiment": "undefined"},
{"tweet": "podendo estar estourando o Wayv no mercado (chines principalmente) e tendo um retorno financeiro magnifico MAS NÃO, vamo deixar eles quietinhos por causa de xenofobia burra burra burra", "sentiment": "undefined"},
{"tweet": " Falta o sistema financeiro, o tal mercado que manda em tudo isso.", "sentiment": "undefined"},
{"tweet": "“Fiquei 20 anos trabalhando no mercado financeiro. Ninguém no mercado financeiro paga a dívida que tem com o Estado: ficam esperando o Refis para renegociar. Eles querem ser capitalistas no ganho e socialistas nas perdas”, critica o economista .", "sentiment": "undefined"},
{"tweet": "  Novo Velho. Partido de banqueiros que chafurdaram no mercado financeiro brasileiro. Uma visão muito pequena do seja uma nação. Nem dá pra conversar sibre estado de direito. Basta ler declarações do amoedo sobre o tema. Lavajatistas chupadores das bolas de moro e cia.", "sentiment": "undefined"},
{"tweet": "O mercado financeiro oferece opções de investimento para todos os perfis, inclusive para aqueles que não têm muito dinheiro disponível.💲Confira dicas que podem revolucionar a forma que você enxerga investimentos hoje:", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, Geraldo Carneiro e Gustavo Moraes, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": "Quem há anos se favorece das ações dos poderes executivo, legislativo e judiciário q atuam em prol da corrupção, evasão de divisas e de todos os tipos de crimes q favorecem o mercado financeiro internacional, os cofres dos investidores e de seus países.Teori Lava Jato e Janot ", "sentiment": "undefined"},
{"tweet": "Entenda por que os bancos lucram enquanto a economia afunda A porta giratória do mercado financeiro", "sentiment": "undefined"},
{"tweet": "melhores filmes sobre mercado financeiro ainda são margin call (com o spock) e rogue trader (com o obi wan kenobi)", "sentiment": "undefined"},
{"tweet": "de tanto ver o povo usando gif do wolf of wall street fui ver o filme o outro dia e achei ó, uma merda. achei que fosse sobre mercado financeiro, mas, é sobre o cara empurrando pink sheet stocks pra trouxa e cheirando pó", "sentiment": "undefined"},
{"tweet": "🍂A pior fazer de um #trader voltar atrás não saber o que acontece no mercado financeiro não processar e não saber sobre quem o processou.", "sentiment": "undefined"},
{"tweet": "Me dando mal em mais uma prova de mercado financeiro {sabendo da matéria},, nada novo sob o sol", "sentiment": "undefined"},
{"tweet": "Lembrando aqui que fui sondado por empresa do Mercado Financeiro. KKKKKK, minha filha primeiro que nem considero Rentier gente. ", "sentiment": "undefined"},
{"tweet": " Dona Regina, concordo totalmente c/ Allan. Isto esta na cara. Acrescento que se a reforma nao passar, o mercado financeiro ira desabar. E antes que alguns falem que nao estão nem ai pro Mercado Financeiro. Aviso que são termômetro para Economia. Detalhe: Estou indignada com o STF", "sentiment": "undefined"},
{"tweet": "Você ainda se confunde com alguns termos do mercado financeiro?Não se preocupe! Nós criamos um glossário de fácil consulta, para você entender tudo quando o assunto envolver suas finanças e investimentos.👉  ", "sentiment": "undefined"},
{"tweet": " Espera nois começar a dominar o mercado financeiro q vamo ter tudo, tempo e principalmente dinheiro", "sentiment": "undefined"},
{"tweet": " Sujeito ignorante, estúpido, indecente, mais um almofadinha do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "  Antagonista investe no mercado financeiro.Morde e assopra é  seu lema.", "sentiment": "undefined"},
{"tweet": "Day Trade são operações no mercado financeiro de curtíssimo prazo sendo iniciadas e encerradas no mesmo dia, para investidores arrojados! ", "sentiment": "undefined"},
{"tweet": "Exemplo de superação, especialista em criptomoedas Weslley incentiva novos investidores no mercado financeiro -  ", "sentiment": "undefined"},
{"tweet": "Eu vou enlouquecer com esse mercado financeiro", "sentiment": "undefined"},
{"tweet": "  Antes do Bolsonaro nem 2% conhecia o Guedes. Isso é muito óbvio. Apenas o mercado financeiro conhecia ele.", "sentiment": "undefined"},
{"tweet": "Parabéns ao , que através do Twitter conseguiu dar inúmeras aulas sobre o mercado financeiro, explicou bem o funcionamento do Alaska, e ganhou a simpatia dos investidores, mais de 150k cotistas. Aula pros outros gestores, além da gestão, boa comunicação faz a diferença.", "sentiment": "undefined"},
{"tweet": " Guigo, temos que paralisar comércio, estradas e indústria por uma semana exigindo a saída do Lewandowski Toffoli Gilmar e aprovação da previdência.Só mexendo com o mercado, o dinheiro, o sistema financeiro vamos mudar isto.", "sentiment": "undefined"},
{"tweet": " Permita-me discordar. O mercado financeiro é do tamanho de uma cidadezinha do interior, e não pode ser tomado como amostra geral da população. A esmagadora maioria do povo nem sabe quem é PG. Quem elegeu o JB foi o anti-petismo.", "sentiment": "undefined"},
{"tweet": " Tava bem quando falava de mercado.Esse pessoal do mercado financeiro tem uma mania doente de falar do que não sabe. Eu hein.", "sentiment": "undefined"},
{"tweet": "A semana chega ao fim com o mercado financeiro dedicando-se aos ajustes de fim de mês, que só termina na próxima segunda-feira. Ao menos setembro foi mais ameno com os ativos, após a aversão ao risco castigar os negócios em agosto.", "sentiment": "undefined"},
{"tweet": " Mercado financeiro só elege presidente se bancar a campanha, e não foi esse o caso.Bolsonaro colocou Guedes, Moro, Tarcísio e todos os outros.Lembre-se ainda que a fake news da CPMF começou em um evento com o Guedes e Bolsonaro teve que desmentir deitado na cama do hospital.", "sentiment": "undefined"},
{"tweet": "Aula de mercado financeiro com o grande professor Vinicius Castro 👈🏻👈🏻 ", "sentiment": "undefined"},
{"tweet": " Mercado financeiro todinho ignora o Valor. Nem citamos. Jornal de finanças enviesado à esquerda, piada pronta, nasceu morto. Deve sobreviver só de econocampinas.", "sentiment": "undefined"},
{"tweet": "Mas quem não quiser encontrar essa mulher num centro cirúrgico, pode encontrá-la no banco ou numa monitoria referente a mercado financeiro", "sentiment": "undefined"},
{"tweet": "É isso, espero ter ajudado um pouco a todos que estão interessados em começar no mercado financeiro, e precisam de um direcionamento para ser aceito nas vagas.", "sentiment": "undefined"},
{"tweet": "*** PARA QUEM QUER SER ASSESSOR DE INVESTIMENTOS ***Essa rede é sensacional, acabei de responder mais de 150 mensagens do Brasil inteiro com pessoas que querem começar no mercado financeiro.Vou tentar ajudar um pouco aqui abertamente:", "sentiment": "undefined"},
{"tweet": "Mas: assim como no mercado financeiro, rentabilidade passada não é rentabilidade futura. ", "sentiment": "undefined"},
{"tweet": "  Que belo time ele está montando. Mercado financeiro e empresários sérios (não esses que usam terno verde) estarão com ele com certeza. Um ponta de esperança, enfim.", "sentiment": "undefined"},
{"tweet": " A narrativa sempre negada do golpe pelas mídias nacionais e mercado financeiro, que não era golpe e sim insatisfação popular, estar virando fumaça, foi golpe sim com apoio financeiro e oportunistas aventureiros e grande mídia, que agora se faz que não tem a ver com o ocorrido!", "sentiment": "undefined"},
{"tweet": "Eduardo: *faz investomentos em mercado financeiro*Governo bolsonaro: *taxa Selic 5%Na moral ta cada dia mais difícil nao acreditar aus esse governo foi feito pra me foder financeiramente", "sentiment": "undefined"},
{"tweet": "  Há incentivo sim. Não há mercado e não de obra qualificada.Outro ponto: a indústria busca retorno financeiro, mas pesquisa científica não. Pesquisa científica serve a outros propósitos.Mesmo em outros países pesquisa de ponta é financiada majoritariamente pelo governo.", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro: IBOVESPA +0,8% | 105.319 PontosCÂMBIO +0,5% | 4,17/USD ", "sentiment": "undefined"},
{"tweet": "  Se fosse no mercado financeiro seria uma aposta em ações de uma empresa com potencial de crescimento que se vê claro potencial mas ainda não teve o aporte necessário. É ousado e pode dar certo. Acho que Dani e Juan vão voar, sendo bem sincero.", "sentiment": "undefined"},
{"tweet": "Diário, ontem foi o dia do nosso Tech Hour para o Mercado Financeiro! Foi uma palestra muito boa e esclarecedora sobre as aplicações da #IA no #MercadoFinanceiro. Vai aí algumas fotos para ilustrar esse momento 👏😍 ", "sentiment": "undefined"},
{"tweet": "Eu virei o jovem que trabalha no mercado financeiro e compra café na starbucks antes de entrar no trampoVirei o estag da Faria Lima, só que na Paulista", "sentiment": "undefined"},
{"tweet": "   assim como MUITA gente tem preconceito contra o mercado financeiro e de capitais, por exemplo. eu msm achava q era um bando de gente tipo lobo de wall street. qdo me permiti sair da bolha e conhecer outras perspectivas, vi q estava errado e q a visão era exagerada...", "sentiment": "undefined"},
{"tweet": "  Professor, convoque uma paralização geral de uma semana. Comércio e estradas parados. Precisamos atacar o sistema financeiro, o mercado, exigindo a saída de Lewandowski Toffoli Gilmar e votação da previdencia, imediatamente.", "sentiment": "undefined"},
{"tweet": "vou começar um pequeno projeto aqui de observação. quem quiser acompanhar e brincar também, pode vir. Essas são as ações que por um motio ou outro me interessou para o dia de hoje. #ibov #ações #daytrade #swingtrade #mercado #financeiro #trader #sucesso #dólar #índice ", "sentiment": "undefined"},
{"tweet": " E tem gente do mercado financeiro que apoia a indicação....vergonhoso", "sentiment": "undefined"},
{"tweet": "#BomDia, #Twitter! Nas notícias do mercado financeiro dessa manhã, temos uma notícia especial. Colégios apostam na educação financeira. Alunos de 15 a 17 anos do colégio paulista  aprendem na fazer a declaração de imposto de renda, calcular juros e gastos.", "sentiment": "undefined"},
{"tweet": "A cessão de cash flow pelo ente público, em qualquer circunstância, ao mercado financeiro, por si só é uma aberração, seja divida ativa ou impostos futuros.", "sentiment": "undefined"},
{"tweet": "   vcs tem a mesma impressão do serviço público q comunistas tem do mercado financeiro", "sentiment": "undefined"},
{"tweet": "eu, 8:00 da manhã de uma sexta feira, arrumando casa, lavando a louça, só pra adiar o trabalho que tenho que fazer de Mercado Financeiro", "sentiment": "undefined"},
{"tweet": " Ê  ele Janot, q fez um acordo de delação premiada com os JBS , e deixou os  bandidos soltos  para dar um golpe bilionário no mercado financeiro ?", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": " Acho que é um misto de ressentimento com mau caratismo. Não teve destaque algum no mercado financeiro e é medíocre na academia. Só conseguiu o cargo porque coloca uma ideologia ridícula acima do bom senso.", "sentiment": "undefined"},
{"tweet": "  2. Podem existir dispersões de mercado,  alguma regiões apresentarão valorização ou desvalorização maiores, como ocorre também  no mercado financeiro, o correto é utilizar a média.", "sentiment": "undefined"},
{"tweet": "  Mesmo na lama, as contas correntes rendem bilhões aos bancos, há muitos lucrando no Mercado financeiro, outros querendo comprar Eletrobrás, Correios e afins...Querem grana, mesmo com essa tal lama..", "sentiment": "undefined"},
{"tweet": " Ainda estão. Por qual motivo o presidente do STF, não cumpre a constituição e resolve a coisa de forma correta? É refém dos militares e do mercado financeiro, que querem manter a farsa dessa prisão. Vcs parlamentares devem pressionar esse covarde por vcs nomeado! Aumentem o tom!", "sentiment": "undefined"},
{"tweet": "O dia nasceu feliz c a Lava Jato nas ruas e indo p cima do mercado financeiro, mexendo no vespeiro, começando pelo Banco do Brasil. Se esse povo do supremo não julgar de antemão q a Lava Jato tá proibida em td território nacional, temos 1 fio de esperança. #STFGabineteDoCrime", "sentiment": "undefined"},
{"tweet": "  mercado financeiro n dorme anjo", "sentiment": "undefined"},
{"tweet": "Esse negócio de mercado financeiro, vc meio que respira quando acorda e para de respirar quando dorme", "sentiment": "undefined"},
{"tweet": "Fintechs são empresas jovens, que vêm destacando-se no mercado financeiro com objetivo de desburocratizar trâmites demorados.Revolucionando a indústria de serviços financeiros.#doxpay  #fintech #bancodigital  #mercadofinanceiro ", "sentiment": "undefined"},
{"tweet": "Sem volatilidade não tem ganho no mercado financeiro. Sem dor muscular não tem boa forma. Sem reduzir o açúcar não se emagrece. Sem estudar não se consegue aprovação.Aceite a dor como parte do processo de crescimento.", "sentiment": "undefined"},
{"tweet": "De uns tempos pra cá tenho me tornado muito fã de mercado financeiro e o pouco que fiz até agr tem dado certo. Apesar de já ter pegado uns tombos", "sentiment": "undefined"},
{"tweet": "Enquanto estiver bom para banqueiros e mercado financeiro, Bolsonaro fica. ", "sentiment": "undefined"},
{"tweet": " Quer resolver esse problema sem fazer demagogia, deputado? Basta acabar com a reserva de mercado no sistema financeiro e permitir que bancos do mundo inteiro venham atuar no Brasil. Vossa Excelência está disposto a enfrentar o lobby do BB/Caixa/Itaú/Bradesco/Santander?", "sentiment": "undefined"},
{"tweet": "        Está usando as falhas do seu discurso para inventar um argumento que não faz sequer sentido. Se socialista defende o capital e os grandes conglomerados do mercado financeiro, isso faz dele um capitalista e não um socialista. Então nunca houve socialismo.", "sentiment": "undefined"},
{"tweet": " Isso aí tá parecendo os IPOs da Nasdaq hahaha XP disruptiva do mercado financeiro 😂", "sentiment": "undefined"},
{"tweet": " Quando da reforma da previdência na câmara  Guedes chamou os servidores de gatos gordos. Respeito zero com quem serve ao país. Gato gordo há é no mercado financeiro, onde os ganhos são ilimitados, de onde a maioria desses babacas, que só tem compromisso com eles mesmos, vieram.", "sentiment": "undefined"},
{"tweet": "       Técnica jornalista? O hacker teve acesso a conversas de diversas autoridades, isso leva a lei de segurança nacional, o Guedes por exemplo tem informações privilegiadas do mercado financeiro O jornalista que comprou esse conteúdo não deve ser responsabilizado ?", "sentiment": "undefined"},
{"tweet": " Acessível, acessível não é, tá com valor de mercado de €3,5M contrato até 2023, é um investimento alto, mas pela evolução q está tendo, o clube teria tudo pra lucrar MUITO com ele. É o tipo de negócio q vai dar um baita retorno técnico e financeiro ao clube.", "sentiment": "undefined"},
{"tweet": "  a prova de onde os 2 se encontram é o mercado financeiro, várias contas bem definidas que dependem de acordos humanos e projeções probabilísticas. Mas nem todo mundo consegue ganhar dinheiro na bolsa, pq entender interações complexas é mais dificil do que interações diretas.", "sentiment": "undefined"},
{"tweet": " É tipo CFP level 3 pra área de mercado financeiroCertificados que menos de 10 mil pessoas no Brasil todo temMeta de vida que fala né?", "sentiment": "undefined"},
{"tweet": "Cada vez mais convencido de que o ser humano não foi feito para receber a quantidade de informações que a Internet lhe apresenta todos os dias.Esse excesso está causando problemas psicológicos coletivos. Sociedade, mercado financeiro, política - tudo está louco.", "sentiment": "undefined"},
{"tweet": "P A L E S T R A S⠀S E T / 2 0 1 9⠀⠀⠀⠀⠀⠀⠀⠀⠀Nas últimas semanas ministrei palestras que levaram conhecimento sobre mercado financeiro para as faculdades, para jovens que queiram saber um pouco sobre quais os caminhos… ", "sentiment": "undefined"},
{"tweet": " Se o Guedes cair, não sobra nada do nada que o mercado financeiro comprou.Prejuízo descomunal.Vão ter que improvisar um “novo” Golpeachement 😂", "sentiment": "undefined"},
{"tweet": "  FHC é globo e mercado financeiro!Jamais será pela liberdade de Lula.", "sentiment": "undefined"},
{"tweet": " Essa parte jurídica os jornais não sabem informar direito e mesmo o pessoal do mercado financeiro falam umas coisas que só rindo. O melhor é se apoiar e ter bons contatos, fazer amizade com bons advogados (raros) , gente do judiciário e MP...", "sentiment": "undefined"},
{"tweet": "  A REDE NEFASTA GLOBO E TRAIDORA DA DEMOCRACIA UMA LESA PATRIA DEVEDORA DE BILHÕES DE IMPOSTOS ALTAMENTE CORRUPTA EM SEUS PROSITOS E GRANDE DEFENSORA DO MERCADO FINANCEIRO. REDE GLOBO IMPÕEM A POBREZA E DESTROI A DEMOCRACIA.", "sentiment": "undefined"},
{"tweet": "Vey esses cara que vende curso na net sobre mercado financeiro malandrao msm os cara te cobra 3k num curso que ensina coisas básicas que tu acha de graça na net e ainda se achao os fodoes pq vive do curso e n do mercado finaceiro 😪", "sentiment": "undefined"},
{"tweet": "  Desumano. Esse crápula só pensa em beneficiar o mercado financeiro, elite. Esse ser só pode ter saído das profundezas do inferno.", "sentiment": "undefined"},
{"tweet": "Guedes é fraquíssimo como economista. Formado na década de 70 do século passado, migrou para o mercado financeiro e se especializou em aplicações financeiras. Esse cara está aí só para fazer o serviço sujo pelos bancos. Depois, vai cair fora até do País, podem anotar.#LulaLivre ", "sentiment": "undefined"},
{"tweet": " Amazon chegando, novos modelos. Também pressinto isso. Fora que o mercado produtivo tá esgarçado, o financeiro já sente. Apesar de divulgarem lucro...sei não.🤔🤔Havia uma prima que era boa em maquiagem, tendeu?", "sentiment": "undefined"},
{"tweet": "Planejamento é tudo e glória a Deus por isso! Mercado financeiro, aí vou eu de cabeça! 👊🏾🚀", "sentiment": "undefined"},
{"tweet": " Tem coisa mais ridícula que a conspiranoia que um tubarão do mercado financeiro é o mecenas do comunismo internacional", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 26/09  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 26/09  ", "sentiment": "undefined"},
{"tweet": "E não esqueçamos q existe o código do processo penal e existe o código do processo penal exclusivo p Lula, escrito pela Globo/Forças Armadas/VemPRua/MBL/República de Curitiba/Mercado Financeiro", "sentiment": "undefined"},
{"tweet": "#Brasil | O ganha-ganha por trás das queimadas da AmazôniaComo o agronegócio e o mercado financeiro lucram com a devastação da maior floresta tropical do mundo. ", "sentiment": "undefined"},
{"tweet": "4 trilhões de divida pública. Acabaram coma seguridade social  pra garantir o pagamento de juros de uma divida pública que foi feita justamente pra não ser paga nunca. Os bancos e o mercado financeiro agradecem.", "sentiment": "undefined"},
{"tweet": " alma e vida no mercado financeiro.    foi um grande prazer conhecê-los pessoalmente e passar um tempo na sede do TC. Amizade rara no mundo financeiro. Parabéns. Vida longa ao TC. Obrigado.", "sentiment": "undefined"},
{"tweet": "Agenda Econômica da ImprensaFoi notícia em setembroEXPECTATIVA DE GANHOS NO IBOVESPA“Mercado financeiro calibrou o otimismo sobre o desempenho do Ibovespa”, mas, ainda assim, a ‘previsão de ganhos segue majoritária’OESP, 7 set; B2 ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa fecha perto da máxima e #dólar tem leve alta . Confira a #cotação desta quarta-feira (26):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "velho vcs tem noçao de que teve uma galera que LUCROU horrores com brumadinho?tipo nem to falando da valleto falando da glr que trampa com o mercado financeiro", "sentiment": "undefined"},
{"tweet": "É interessante ver “liberais” defendendo os discursos de Trump e Bolsonaro. Queria entender a lógica de quem defende livre mercado e luta contra “globalismo”. Ou a lógica de quem chama bilionários do mercado financeiro de comunistas. Como no caso de George Soros, por exemplo.", "sentiment": "undefined"},
{"tweet": " Olha, nem eu sabia quando comecei a faculdade em 2015. Acho animado, só não consigo aguentar o ranço desse povo de mercado financeiro! rs", "sentiment": "undefined"},
{"tweet": " Respondendo à sua pergunta: pra ninguém. Acho que nem o mercado financeiro está mais a fim.", "sentiment": "undefined"},
{"tweet": "   e o retorno financeiro nao importa quando o assunto é o gasto de dinheiro público. é uma idéia socialista que o estado tem que incentivar um evento como se não fosse acontecer por mera necessidade do mercado.", "sentiment": "undefined"},
{"tweet": "O golpe da Globo com financiamento do mercado financeiro Nacional e dos EUA. Tem como fantoches Barroso, Fux e Fachin! Dizem que quando se juntam mais de dois para praticar crime, é formação de quadrilha! Sim! Solapar o direito fundamental da defesa é crime contra a liberdade!", "sentiment": "undefined"},
{"tweet": "É tudo um bela encenação, como se esses juízes não ganhassem fortunas do mercado financeiro e dos bancos pra fechar os olhos pra tudo que atrapalhe a rapaziada xerosa das áreas nobres continuar a ganhar Dinheiro", "sentiment": "undefined"},
{"tweet": "Semana entra na reta final e o mercado financeiro não para!  traz as principais movimentações do dia no caminho do dinheiro ao boletim #FechamentoDoMercado. 🎥 Acompanhe AO VIVO: #MyNews ", "sentiment": "undefined"},
{"tweet": "Gente pra trabalhar com mercado financeiro tem que ser muito masoquista pqp não aguento", "sentiment": "undefined"},
{"tweet": "Bem-vindo, João Batista Campos! Com 34 anos de experiência no mercado financeiro, o João é o novo Gerente de Negócios do Grupo Sifra para os estados do Maranhão e Piauí. #fidc ", "sentiment": "undefined"},
{"tweet": "  Isso é só a financeirização do mercado. Essas mudanças são normais, mas é o rentismo financeiro tomando conta de vários mercados. E, por si só, esse tipo de coisa é excludente, pois 95% fica fora. E esses 5% ganham rios de dinheiro", "sentiment": "undefined"},
{"tweet": "Se é o rival que fazendo essa contratação: Só traz jogador top, poder financeiro alto. Blá blá blá.Foi uma oportunidade de mercado, apareceu e o Vasco pegou, ótimo. ", "sentiment": "undefined"},
{"tweet": " Já eu prefiro que você volte p/ o mercado financeiro de onde não deveria ter saído,bobo!", "sentiment": "undefined"},
{"tweet": "2019 tá sendo um ano de lutas. Duas certificações no mercado financeiro sendo uma delas me conferindo o título de Investidor Qualificado. Mas ainda tá pouco, o ano ainda não acabou, queremos mais.", "sentiment": "undefined"},
{"tweet": " Aproveite e continue acompanhando e compartilhando o site para que mais pessoas conheçam sobre o mercado financeiro! 😉", "sentiment": "undefined"},
{"tweet": "É isso mesmo! Tem urso, touro, sardinha, tubarão, borboleta e até mico. Todos eles são termos comuns utilizados no dia-a-dia dos profissionais deste mercado.E para entender o que significa cada um deles, produzimos um infográfico exclusivo para você:  ", "sentiment": "undefined"},
{"tweet": "Já reparou como cada área tem sua própria linguagem?No mercado financeiro não é diferente! E alguns dos termos utilizados são voltados para o mundo animal, você sabia? 🤔 (+) ", "sentiment": "undefined"},
{"tweet": " EBM não planejou, mas executou bem a tarefa do resgate financeiro e de confiabilidade do Flamengo no mercado. Falhou e MUITO no futebol, que msm em período de recuperação poderia ter feito MUITO mais.Ele merece um pouco mais de respeito.", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro ", "sentiment": "undefined"},
{"tweet": " esse cara começou a carreir de professor em 2014, era operador do mercado financeiro. O que ele entende de educação recém saído do probatório?", "sentiment": "undefined"},
{"tweet": " governo sem risco. Neste ponto a crítica contra a promiscuidade entre governo e bancões no Brasil procede, pessoal controla o BC, COPOM e taxas de juros e depois se emprega no mercado financeiro. Mas, além desta questão, há um outro lado, mais difícil de tratar. A justiça", "sentiment": "undefined"},
{"tweet": " Antagonista deve estar ganhando muito dinheiro com a instabilidade no mercado financeiro. Pra quem não sabe, antagonista e empíricus é a mesma coisa.", "sentiment": "undefined"},
{"tweet": "Duas provinhas hojeRaciocínio lógicoMercado financeiroOremos...", "sentiment": "undefined"},
{"tweet": "   O NOVO é o único q não usa dinheiro publico. Economiza 50 centavos do seu dinheiroAgora, eleitor, passa pra cá 200 conto q a gente vai redistribuir pra banqueiro, mercado financeiro, ruralista, mega empresários...Mas então é igual aos outros?O NOVO é o único q não usa..", "sentiment": "undefined"},
{"tweet": "   Vc está confundindo mercados medievais de trocas de produtos e mercadorias com mercado financeiro? Vc acha que eles reapondem aos mesmos mecanismo?? Vc precisa ler um pouco mais sobre a origem do dinheiro", "sentiment": "undefined"},
{"tweet": "Estamos avançando com importantes debates na Comissão Especial de Saneamento Básico, da qual estou presidente. E hoje o assunto foi sobre as contribuições do mercado financeiro para o investimento em Saneamento... ", "sentiment": "undefined"},
{"tweet": "A política dele está sendo bom pro mercado financeiro. O povo nem tá no projeto de governo nem antes e muito menos agora a não ser a miséria e humilhação.VAI VENDO ", "sentiment": "undefined"},
{"tweet": "Me sinto muito adulto falando sobre as altas e baixas do mercado financeiro", "sentiment": "undefined"},
{"tweet": "A reunião de Finance com café da tarde com croissant de chocolate q me fez levantar da cama hoje.Ouvir o Diretor financeiro flr de mercado e crescimento de capital é minha religião.", "sentiment": "undefined"},
{"tweet": "A verdadeira elite brasileira, que é formada pelos bancos privados e pelos grandões do mercado financeiro, manipula e adestra com facilidade indivíduos da direita a pensarem que privilegiados são os funcionários... ", "sentiment": "undefined"},
{"tweet": "A 100PORCENTO CONTABILIDADE, investiu e formou uma equipe diferenciada para oferecer ao mercado o serviço de OUTSOURCING CONTÁBIL, FISCAL e FINANCEIRO das empresas. Com um serviço diferenciado, assumindo a CONTROLADORIA...Saiba mais em  ", "sentiment": "undefined"},
{"tweet": "  Hahahaha usar foto do Paulo Guedes te transforma em alguém do mercado financeiro ? Kkkkkk aliás sdds do Mirelles colega ! Vai procurar uma bolsa de valores pra aplicar , um banco pra levantar , pq de Brasil kkkkk sabe nada ! Abraço", "sentiment": "undefined"},
{"tweet": " Elizabeth Warren é o armagedon do mercado financeiro.É bom nem pensar num cenário desses..", "sentiment": "undefined"},
{"tweet": "  Se você fosse do mercado financeiro com certeza saberia meu nome, fica o convite para você tomar um café comigo aqui no Leblon, eu aproveito e aplico seu dinheiro de forma inteligente e correta pra ver se muda esse seu humor azedo 👍🏻", "sentiment": "undefined"},
{"tweet": "Com a taxa de juros estratosférica e inexplicável, o mercado financeiro continua prejudicando gravemente a Economia Brasileira. ", "sentiment": "undefined"},
{"tweet": "Eu avisei. O PSDB vem de Huck e a gente sem entender que esse afastamento de Bolsonaro regado a antipetismo é só o mercado financeiro tentando se salvar com o PSDB voltando ao poder.", "sentiment": "undefined"},
{"tweet": "Este é um relato honesto e inspirador pra quem é +jovem e começando. Posso complementar que no passar dos anos só fica melhor. Hoje estou ensinando meus filhos a investir e é muito gratificante. Ser mãe ou estar no mercado financeiro não precisa ser uma escolha. Parabéns Marilia! ", "sentiment": "undefined"},
{"tweet": " Mercado financeiro, como diz minha terapeuta, é lugar de moer gente.", "sentiment": "undefined"},
{"tweet": " Engraçado que Amoedo sempre tem muito voto nas pesquisas do pessoal do mercado financeiro.Vendo assim as vezes muitos até se enganam achando que ele tem chances.", "sentiment": "undefined"},
{"tweet": "Assista o vídeo de Câmara dos Deputados: Marco Legal do Saneamento Básico PL 3261/19 - Contribuições do mercado financeiro - 26/09/19 - 09:54 | ", "sentiment": "undefined"},
{"tweet": " Huck é cagão, tem medo d ser desmoralizado em debate. Globo não faz campanha aberta p ninguém, só p mercado financeiro e grandes especuladores.", "sentiment": "undefined"},
{"tweet": " , a nossa análise tem critérios de pesquisas comuns ao mercado financeiro. Os nossos clientes terão a opção de realizar a compra na pré-venda com a função de débito nas bilheterias oficiais, também. Se tiver dúvidas, conte com a gente.", "sentiment": "undefined"},
{"tweet": "   Então, aqui nós divertimos. Eu não vejo isso como neoliberal, há muita concentração no mercado financeiro, as agências reguladoras não conseguem se impor, o sistema de tributação da mercadoria (icms) é um dos mais complexos que eu já vi e não há segurança nos contratos", "sentiment": "undefined"},
{"tweet": "Anitta ao Valor Investe: Quem entende de mercado financeiro sabe: não existe sorte ", "sentiment": "undefined"},
{"tweet": "Torcedores do  existe um estudo de probabilidade que se chama ESTOCÁSTICO, usado no mercado financeiro. Um padrão se repete até no máximo 8 vezes antes de quebrar, depois inicia um novo ciclo. Dado isso, o  vencerá no 8° ou 9° jogo, senão só no 16°. ME COBREM!!", "sentiment": "undefined"},
{"tweet": "  Exato. Waguinho Días conhece o mercado de SP e do Sul do país. Nesses mercados existem jogadores de qualidade e que se encaixam no perfil financeiro do clube. O negócio é saber garimpar.", "sentiment": "undefined"},
{"tweet": " A mesma coisa com a maionese hellmanns vegana daqui que tem até selinho da SVB. O dinheiro continua indo pra Unilever? Continua. Mas é uma forma de demarcar necessidade de mercado e dar retorno financeiro de outra forma que não seja vinda de bicho, acho.", "sentiment": "undefined"},
{"tweet": "Tem coisa que só se vê no Brasil, como a absurda concentração bancária que existe no mercado. Chega de viver refém dos bancos, cadastre-se na IOUU e descubra que juntas as pessoas podem reinventar o sistema financeiro! ⚖💰🚀 #IOUU #EmpréstimoColetivo #Investimento #Fintechs ", "sentiment": "undefined"},
{"tweet": " As questões macro são sempre maquiadas pra entreter o noticiário tendencioso..direcionado aos interesses do mercado financeiro..as questões micro pouco são pautadas..o Guedes tem cumprido bem sua função mercadológica.", "sentiment": "undefined"},
{"tweet": " Não deixa de ser perigoso. Mas quanto é perigoso? Isto quem vai definir é o trader e investidor. Vai alavancar? se sim, quanto? Pode perder quanto? Quanto quer ganhar? Todas essas perguntas têm de ser respondidas ao entrar em uma operação no mercado financeiro, seja ela qual for.", "sentiment": "undefined"},
{"tweet": " Ah sei não hein... quem votou nessa enquete segue o Bredda, e quem segue o Bredda é o pessoalzinho do mercado financeiro faria lima-vila olimpia, quer dizer, não é uma parcela ENORME da população", "sentiment": "undefined"},
{"tweet": " Tem muito amoebista aqui no mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Pois é, nenhum é do setor da educação. A educação não dá lucro. Por isso o mercado financeiro quer destruir a educação. Bebidas, bancos, mídia e saúde. Querem o povo bêbado, alienado e doente.", "sentiment": "undefined"},
{"tweet": "Não aguento mais meu pai falando do mercado financeiro", "sentiment": "undefined"},
{"tweet": "Não vai dar certo em nada que tentar na vida, seja DT, seja investidor, seja empreendedor;2- Falta de disciplina. No mercado financeiro não tem jeitinho, não da pra dar uma “puxadinha” e arrumar a cagada. Pra vc dar certo, vc precisa entender isso;", "sentiment": "undefined"},
{"tweet": "  Proíbe o capital produtivo na infraestrutura que vai melhorar a vida de milhares de brasileiros e continua autorizando o capital especulativo no mercado financeiro ?  Sem lógica alguma, mas a conversa já está chovendo no molhado. Abraços.", "sentiment": "undefined"},
{"tweet": " Utilizamos ferramentas comuns do mercado financeiro, . Cada perfil é analisado individualmente no momento de abertura da conta.", "sentiment": "undefined"},
{"tweet": " Essas empresas criticam o tamanho do Estado, mas pegam dinheiro público. Nos balancetes, crescem quase nada em vendas, e quase tudo em ações no mercado financeiro, não pagam impostos e, quando fecham, não pagam suas dívidas.", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": " Sem liberação de parte do compulsório   jamais!! O  usa para regular o mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Luciano Huck ganhando votos, lembro aquela pesquisa da XP sobre o pessoal do mercado financeiro que queria ele...Loucura", "sentiment": "undefined"},
{"tweet": "Tem como resolver. É só abrir o mercado de varejo financeiro para outras bandeiras. ", "sentiment": "undefined"},
{"tweet": "A cegueira política dos famosinhos do mercado financeiro me dá ânsia", "sentiment": "undefined"},
{"tweet": "A   reduziu a previsão de produção de #pelotas de 45 milhões de toneladas para 43 milhões de toneladas em 2019. A #mineradora alegou adequação do portfólio de produtos às condições de mercado.  Foto: Marcos Arcoverde/Estadão ", "sentiment": "undefined"},
{"tweet": " A gente cantou a bola, mas o mercado financeiro  não deixa a imprensa pensar.", "sentiment": "undefined"},
{"tweet": " Quem dita as regras no mercado financeiro no Brasil são os banqueiros.", "sentiment": "undefined"},
{"tweet": "No Brasil, o investimento MAIS SEGURO do mercado financeiro rende atualmente 5,5% ao ano. Ou seja, o capital investido vai aumentar 5,5% em 1 ano.Se aparecer alguém prometendo 1% ao dia, 5% ao mês, dobrar o capital em 6 meses, com baixo risco, você já sabe: É GOLPE.", "sentiment": "undefined"},
{"tweet": "Quando a gente entende que a liquidez nos traz mais possibilidades mais sentido faz investir no mercado financeiro! 📈📉👊🏽😉 ", "sentiment": "undefined"},
{"tweet": "Os investidores internacionais nunca estiveram tão confiantes no atual governo! As cotações do mercado financeiro não param de subir!", "sentiment": "undefined"},
{"tweet": " Claramente a faculdade só serve pra trabalhar no que você se especializou. Não adianta fazer veterinária e querer ingressar no mercado financeiro do nada. Agora, fazer engenharia e arrumar emprego no shopping é ok. Só conversar com qualquer pessoa que trabalha em RH.", "sentiment": "undefined"},
{"tweet": "  Se a esquerda retomar o poder em 2022, o que espero que aconteça, quero ver como lidará com este mercado financeiro selvagem, que se não for bem tratado, tudo fará para desestabilizar e derrubar o governo, como de costume.", "sentiment": "undefined"},
{"tweet": "E mais uma vez, a área de Psicologia do Trade é a mais difícil de ser dominada dentro do mercado financeiro. E é a maior responsável pelo sucesso ou não de um trader.", "sentiment": "undefined"},
{"tweet": " Estuda com eles a probabilidade de subida/descida de um ativo em daytrade no mercado financeiro", "sentiment": "undefined"},
{"tweet": "    Cada fala dele é  pensada. Não  se engane. É  um especulador  do mercado financeiro  usando  a cadeira de ministro de Estado.", "sentiment": "undefined"},
{"tweet": "poucas drogas derretem mais o cérebro do indivíduo q o mercado financeiro ", "sentiment": "undefined"},
{"tweet": "São 206 no país, 26 a mais que no ano passado.Por isso quero sempre soquear a cara de quem diz que o sistema financeiro e o livre mercado estimulam o crescimento do país e ajudam a diminuir as desigualdades sociais. Comparem com nossa realidade.", "sentiment": "undefined"},
{"tweet": "A  reduziu a previsão de produção de #pelotas de 45 milhões de toneladas para 43 milhões de toneladas em 2019. A #mineradora alegou adequação do portfólio de produtos às condições de mercado.  Foto: Marcos Arcoverde/Estadão ", "sentiment": "undefined"},
{"tweet": "Se confirmado,  será forte candidato para 2022. Tem popularidade, currículo e “adoração” de grande parte dos jovens. Tem confiança também do mercado financeiro por ser um baita investidor. Resta saber quem serão seus aliados e qual a narrativa que vai defender.", "sentiment": "undefined"},
{"tweet": "Eufemismos do mercado financeiroAgressivo ---&gt; ArrojadoTítulo Arriscado ---&gt; High YieldPrejuízo ---&gt; Lucro negativoRecessão ---&gt; Downgrowthoutros:unconventional monetary policyQEModern Monetary Policy", "sentiment": "undefined"},
{"tweet": "Saiba agora quais são as contribuições do mercado financeiro para o investimento em #SaneamentoBásico. Este assunto te interessa? Então participe enviando perguntas aos deputados! Exerça sua cidadania! ", "sentiment": "undefined"},
]