[
{"tweet": "Para quem se aventura no mercado de ações uma aula e tanto! ", "sentiment": "undefined"},
{"tweet": " Fico me perguntando como acontece fora, pois o mercado de renda fixa americano, por exemplo, e absurdamente maior que o mercado de ações e os caras continuam brigando por 2% ao ano e suas curvas 👌🏼", "sentiment": "undefined"},
{"tweet": "“O mercado serve apenascomo ponto de referência parasaber se alguém está prestes afazer uma tolice. Quandoinvestimos em ações,investimos em empresas.”-Warren Buffett", "sentiment": "undefined"},
{"tweet": "    Nenhum dos dois. Mercado de ações é estruturalmente comprado (mais comprados do que vendidos). Além disso, toda energia na empresa é pra aumentar lucros. Por fim, não há limite para o caro (vá numa loja de grife), mas há limite pro barato", "sentiment": "undefined"},
{"tweet": "  To vendo eles falindo mesmo, ações desandando, fechando estúdios... Ah não, confundi com a Sony q já perdeu pra Fraldas Pampers em valor de mercado :)", "sentiment": "undefined"},
{"tweet": " A pesquisa dele é só no mini índice e mini dólar... Não pega ações e nem mercado futuro cheio! Os dados foram fornecidos pela CVM e a escolha foram esses por considerarem a porta de entrada PF! Achei tendencioso os comentários no estudo!", "sentiment": "undefined"},
{"tweet": "Eu faço as análises de jogos e história enquanto o Erik faz análises sobre economia e mercado de ações mas onde está ele? 😰", "sentiment": "undefined"},
{"tweet": "  Então, o número que o Jordan postou tb engloba investidores de Fii ou somente Ações? Com tantas pessoas físicas na bolsa, será que o comportamento do mercado alterará? O efeito manada, pra compra ou venda, será mais constante?", "sentiment": "undefined"},
{"tweet": "“O mercado de ações é cheiode indivíduos que sabem opreço de tudo, mas o valor denada.” - Phillip Fisher", "sentiment": "undefined"},
{"tweet": "“O mercado serve apenascomo ponto de referência parasaber se alguém está prestes afazer uma tolice. Quandoinvestimos em ações,investimos em empresas.”-Warren Buffett", "sentiment": "undefined"},
{"tweet": "Qualquer leigo em política sabe que o fim do governo foi decretado quando Eduardo Leite foi obrigado a cancelar a venda das ações do Banrisul, por rejeição do mercado financeiro. Todo mundo entendeu que o governo de Eduardo Leite está sangrando.", "sentiment": "undefined"},
{"tweet": "O silêncio dialoga com este liberalismo porco e capenga que é mais capaz de atacar a ação da justiça do trabalho do que valorizar suas ações, por exemplo. Até porque é só mais um órgão listado na famosa indústria da multa inimiga do empreendedor e do mercado.", "sentiment": "undefined"},
{"tweet": "Entenda a importância do principal índice do mercado de ações brasileiro e como ganhar dinheiro com ele #ValorInvesteExplica #investimento #educaçãofinanceira", "sentiment": "undefined"},
{"tweet": "Escolher ações de empresas bem estabelecidas no mercado e que sejam capazes de distribuir boas fatias de dividendos é o cenário ideal para quem monta uma carteira pensando nas rodadas de proventos.", "sentiment": "undefined"},
{"tweet": "CADÊ O DESENVOLVIMENTO QUE A REFORMA DA PREVIDÊNCIA IRIA TRAZER. O capital internacional foge desesperadamente do Brasil de Bolsonaro. É o que mostra o recém-divulgado fluxo de capitais estrangeiro no mercado de ações até a última sexta-feira. ", "sentiment": "undefined"},
{"tweet": " Estou vendo umas coisas e quero entrar no mercado de ações, enfim, sair da poupança. Mas, as coisas parecem complicadas, um excesso de informações e caminhos apontados, estão me gerando dúvidas .", "sentiment": "undefined"},
{"tweet": "Fechamento de Mercado 15/10/2019 - Ações e Opções  via ", "sentiment": "undefined"},
{"tweet": "O mercado de ações hj me injuriou", "sentiment": "undefined"},
{"tweet": "  Me fala das ações dela que demonstram o despreparo... tipo a de capacitar transsexuais para inseri-los(las) no mercado de trabalho", "sentiment": "undefined"},
{"tweet": "Qual delas você gostaria de encontrar na Bolsa Brasileira? Confira as principais notícias do mercado no portal #apple #acoes #cocacola #investimento #google #disney #dinheiro ", "sentiment": "undefined"},
{"tweet": " Acionista, dono de indústria ganha dinheiro em mercado de ações, especulando. Então, se a empresa se tornar menos custosa, ele ganha mesmo com consumo baixo.", "sentiment": "undefined"},
{"tweet": "Você não encontra a felicidade investindo no mercado de ações, mas investindo em pessoas. #felicidade #pessoas #investimento", "sentiment": "undefined"},
{"tweet": "tomando banho e estudando o mercado de ações, terçou", "sentiment": "undefined"},
{"tweet": "Parece brincadeira, mas é verdade, na Europa os times tem ações listadas em bolsa.O aumento do fluxo de capital no mercado financeiro virá de todos os setores...Dou 3 anos pro Flamengo, Palmeiras, São Paulo embarcarem nessa... ", "sentiment": "undefined"},
{"tweet": "A JBS informou por meio de comunicado ao mercado que adquiriu a Tulip Ltd. A aquisição está avaliada em 290 milhões libras.#mercado #bolsadevalores #ibovespa  #ações #economia #money #bovespa #trader #investimentos #finanças #investimento #b3 #empreendedores #dinheiro ", "sentiment": "undefined"},
{"tweet": "Paguei milhões em taxas sem saber, mto triste...Vivendo e aprendendo no mercado de ações", "sentiment": "undefined"},
{"tweet": "ABRAM A CAIXA PRETA DO MERCADO FINANCEIROBRASILEIROS NAO COMPREM AÇOES!!!A CORRUPÇAO É MAIOR QUE O RISCO¹!!DIRETA OU ESQUERDA..... MAS SO UM GANHA.... O CORRUPTO MERCADO FINANCEIRO", "sentiment": "undefined"},
{"tweet": "...evidência de que mais livros didáticos nos currículos e refeições gratuitas em escolas têm efeitos pequenos sobre a aprendizagem. Muito mais eficaz são ações desenhadas especificamente para ajudar os alunos com maiores dificuldades.", "sentiment": "undefined"},
{"tweet": " Aliás, como essa porcaria subiu 25%? Só conheço gente que recebe dinheiro e transfere de lá imediatamente. Como esse troço faz dinheiro para que suas ações disparem? Por isso desisti do mercado financeiro, eu realmente não entendo como ele funciona.", "sentiment": "undefined"},
{"tweet": "PERGUNTA IRÔNICA VINDO DE LONGE DO BRAZILPOR QUE OS  BANDIDOS PRESSOS NA LAVA JATO NÃO USARAM INFORMAÇÕES PRIVILEGIADAS NO MERCADO FINANCEIRO(Compra venda de ações) PRA JUSTIFICAR LICITAMENTE SEU ENRIQUECIMENTO??? ou pagamentos???em breve mais perguntas vindo do alem....", "sentiment": "undefined"},
{"tweet": "  Nesta última década que está se observando mais a maturidade das pessoas em organizar suas finanças, sem contar com o aumento do poder de compra, criando assim um mercado para diversificação de investimentos. Lá nos idos de 80 era overnight, ouro, OTN e quem era louco, ações. Rs", "sentiment": "undefined"},
{"tweet": "  Alguém que trabalha pra alguém, não investe no mercado de ações, nem liquida imóveis =)", "sentiment": "undefined"},
{"tweet": "  Como se fosse fácil aplicar no mercado de ações com êxito, é como um jogo, como um esporte, tem o tempo certo do movimento e aprender isso demanda educação, prática, tempo, isso só acontecerá quando não existir mais poupança.", "sentiment": "undefined"},
{"tweet": "Curso de Introdução ao Mercado de Ações - Módulo 2#candlestick #bolsadevalores #altcoins #trader #stocks #mydigitalcoin #invest #forexlife #crypto #business #bitcoin #wallstreet #trade #stock #investor #forextrading #forex #criptomoedas #charts #btc ", "sentiment": "undefined"},
{"tweet": "Isso significa que eu acho que o Softbank deva ser regulado? Não. Eu acredito que o mercado se regula. Em algum momento os investidores de seus fundos vão querer empresas lucrativas. Ou quem sabe os compradores das ações do Softbank vão querer empresas lucrativas (aka We Work).", "sentiment": "undefined"},
{"tweet": "e cósmica. A Manhattan Projects era sobre versões psicopáticas do universo alterno de cientistas e oficiais militares famosos que cometiam assassinatos e genocídios. Os Assassinatos da Segunda-Feira Negra tratavam de cabalas mágicas secretas que manipulam o mercado de ações e a +", "sentiment": "undefined"},
{"tweet": "Se você já conhece o funcionamento básico do mercado de ações, que tal aprender a analisar os gráficos de Candlestick?Curso presencial em SP com o autor best-seller, Carlos A. Debastiani:  ", "sentiment": "undefined"},
{"tweet": "Se você já conhece o funcionamento básico do mercado de ações, que tal aprender a analisar os gráficos de Candlestick?Curso presencial em SP com o autor best-seller, Carlos A. Debastiani:  ", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro: IBOVESPA +0,5% | 104.302 PontosCÂMBIO +0,4% | 4,13/USDVeja o calendário de divulgação de resultados do terceiro trimestre clicando no link:  ", "sentiment": "undefined"},
{"tweet": "Realmente HBOR3 é o papel de maior up-side ! A empresa encaixou, São Paulo e sem dúvida o melhor mercado, acho que foi dos raros casos que não teve pressão nas ações pós follow on, porque nego tá ávido por papel com liquidez ( a sua aumentará muito) e pode entrar no Imob e IBOV!", "sentiment": "undefined"},
{"tweet": " Se tiver FIIs, ações e ETFs, fica complicado ter somente 20... De fato gerenciar tudo fica impossível, ainda mais trabalhando em uma rotina completamente diferente do mercado financeiro...", "sentiment": "undefined"},
{"tweet": "O mercado de ações no início é igual o gordinho que vai pra academia: tem que se dedicar, sofre, quando não está na malhando tem que fazer o dever de casa (melhorar a alimentação) e no início não vê resultado algum. Tem que manter a fé (Pense e Enriqueça - Napoleon Hill).", "sentiment": "undefined"},
{"tweet": "Historicamente as ações são aceitas ou rejeitadas como um jogo de forma  rotineira e cíclica, normalmente nas situações equivocadas. São aceitas como investimentos prudente no momento em que não são, no momento de sobrevalorização do mercado.Peter Lynch", "sentiment": "undefined"},
{"tweet": "Mercado de ações em 14/10/2019", "sentiment": "undefined"},
{"tweet": "Ja tá na hora de ver que os idols não são ações de mercado e produto que podem fazer o que quiser com eles e tudo bem", "sentiment": "undefined"},
{"tweet": "- Estado inflaciona o mercado imprimindo dinheiro pra dar falsa sensação de crescimento- Estado entra em crise pós ações intervencionistas e inflacionárias- Culpamos o capitalismo e todos saímos felizes ", "sentiment": "undefined"},
{"tweet": "Mais um dia no mercado de ações e mais um jantar pago com minhas ações. Pena que só falta a morena.", "sentiment": "undefined"},
{"tweet": "Como se diz mercado de ações em inglês? ", "sentiment": "undefined"},
{"tweet": " Cônjuge pode comprar ações, desde que não o faça na posse de informações relevantes ainda não divulgadas ao mercado. A vedação está no art 13 da ICVM 358. Pode também ser considerado crime, segundo a Lei 6385/76. ", "sentiment": "undefined"},
{"tweet": "Hoje é um dia muito especial! Depois de 8 meses me esforçando pra ajudar o público interessado em aprender, a dar os primeiros passos no complexo mercado de ações, nesse democrático instrumento que é o Fintwitt, atingi os primeiros 1000 seguidores 🙏🙏. Que venham os 2 mil 🙏", "sentiment": "undefined"},
{"tweet": " Você também vendeu informações privilegiadas para alguma operadora do mercado de ações ? Ou ateve-se somente a montagem de cenários pra condenar rivais políticos?", "sentiment": "undefined"},
{"tweet": "Alguém quer entrar no mercado de ações ?! 🔴🔴🔴🔴🔴🔴 o momento é agoraaaa 👇🏼👇🏼 ", "sentiment": "undefined"},
{"tweet": "  Eu to usando Warren. Os de baixo risco tão bem, acima do esperado como sempre vi na Warren. Mas os de alto risco tá meio complicado, porque mercado de ações nos últimos meses tem variado demais. Mas tá recuperando.", "sentiment": "undefined"},
{"tweet": "Poucos IPOs escondem um mercado de capitais 🚀Volume de ofertas de ações em 2019 já é o terceiro maior da série histórica E o total de emissões no mercado de capitais (RF+RV)  é recorde, com R$ 335,1 bi", "sentiment": "undefined"},
{"tweet": "         Meu primeiro foi a Bíblia dos iniciantes do mercado, Axiomas de Zurique e um curso de ações e depois opções no Bastter.", "sentiment": "undefined"},
{"tweet": "  Só para delimitar o pq essas nações são ricas:Noruega- PetróleoSuécia e Finlândia - Livre mercadoSuíça - Nome do meio do livre mercado Agora um conceito econômico básico, o aumento das ações do Estado leva ao aumento direta de impostos, o q leva q muitas empresas escapem", "sentiment": "undefined"},
{"tweet": "     Facilidade de se abrir uma empresae fazer negócios, 22% de taxação de empresas, altas posições no ranking de liberdade econômica, período de livre mercado anterior e etc. Em contra partida tem os impostos e ações estatais que dificultam esse processos e tem piorado a qualidade de", "sentiment": "undefined"},
{"tweet": " E até lá já haverá outras empresas de stream no mercado que não vão impedir a compra. Como foi o caso com Disney/Fox. Eles se sustentam no mercado de ações, a Netflix, e com a concorrência já estão parando de crescer alucinadamente. Ou seja, em breve começa a parar de entrar", "sentiment": "undefined"},
{"tweet": " Mas a mudança só virá quando os clubes virarem empresas com ações no mercado e não associações como é no Brasil, aí haverá uma valorização da marca bem como um gestor que terá a função de dar lucro para o Clube mas por aqui essa temática é Utopia", "sentiment": "undefined"},
{"tweet": "Com apenas 10 anos de idade, o investidor mais jovem da Bolsa mostra que o mercado de ações não é um bicho de sete cabeças:  #investimentos #ações #bolsa", "sentiment": "undefined"},
{"tweet": " Mas o último balanço saiu conforme  o esperado. Porém os especuladores do mercado com poder de fogo usaram pra criar pânico e derrubar as ações. Usando inclusive intervenção federal como possibilidade.", "sentiment": "undefined"},
{"tweet": "Novamente, pela... 3a vez na vida? Aprendendo sobre o Mercado de Ações #Bovespa, #Investimentos, #daytrader e agora com uma novidade... #bitcoin , #Ripple e outras moedas digitais... #Vamos", "sentiment": "undefined"},
{"tweet": "    Fez isso agora pra tentar convencer o povo a ser reeleito. Em vez de pegar suas ações durante o ano eleitoral, vai ler notícia do anos anteriores, Macri é liberal as, fez reformas, abriu o mercado, etc. Viu q n deu certo e tá fazendo o contrário agora", "sentiment": "undefined"},
{"tweet": "  Vc leva ao retorno do mercado quando pondera os pesos das ações no seu portfólio de acordo com o ibov, se vc pegar as mesmas ações do ibov e der um peso igual pra todas vc bate o mercado, isso porque a pior cairá no máximo 100% e a melhor subirá muito mais de 100%", "sentiment": "undefined"},
{"tweet": "No último domingo, após o anúncio de que o Banco Inter está em negociações com a Uber para firmar acordo sobre serviços financeiros, as ações do Banco Inter subiram 7%. #Inter #Uber #mercado #bolsadevalores #ibovespa #mercadofinanceiro #ações #economia #money #bovespa ", "sentiment": "undefined"},
{"tweet": "  vdd, investimentos em bitcoin hj estão praticamente obsoletos, muito melhor arriscar no mercado de ações e investimentos de médio risco.", "sentiment": "undefined"},
{"tweet": "Marketing do palhaço: as ações que explicam o êxito de Coringa - propmark ", "sentiment": "undefined"},
{"tweet": " Lula é  a única saída para resgate da ética, da moral e da DEMOCRACIA SOCIAL! O que as elites=mercado mais temem é alguém que defenda projetos sociais! Para elites, ações sociais são ferramentas de corrupção! LULA LIVRE, AGORA! ", "sentiment": "undefined"},
{"tweet": " A ideia deles é mais parecida com ações, mas é praticamente a mesma coisa. Eu gosto da ideia, pq amadurece o mercado de certa forma. O foda é ser cobaia e levar um tombo tipo o da Atlas", "sentiment": "undefined"},
{"tweet": "🔴 WEBINAR - É POSSÍVEL VIVER DO MERCADO DE AÇÕES?  via ", "sentiment": "undefined"},
{"tweet": "Liquidez é um privilégio mas ao mesmo tempo uma maldição no mercado de ações. Saber que pode vender uma posição a qualquer momento com um deságio nem tão grande é ótimo, porém a ansiedade de ver as cotações se movendo a cada segundo é contraproducente muitas vezes.", "sentiment": "undefined"},
{"tweet": "Nós gostamos do indicador Aroon para seguir tendências no mercado de ações! Vocês conhecem e/ou utilizam este indicador?", "sentiment": "undefined"},
{"tweet": "Engraçado como na escola n existe nenhuma matéria ou tempo destinado a se falar do mercado financeiro, tesouro direto, ações etc, parece n ser de interesse do mec q as pessoas saibam investir o seu próprio dinheiro", "sentiment": "undefined"},
{"tweet": "ajeitei um notebook aqui, agora vai ser só mercado de ações e league of legends", "sentiment": "undefined"},
{"tweet": "6ª Regra: Um declínio do mercado de ações é tão esperado quanto fortes nevascas no inverno dos EUA. Se você estiver preparado não vai se machucar. Quedas são grande oportunidades para comprar barganhas dos investidores que estão em pânico. - One Up On Wall Street (Peter Lynch)", "sentiment": "undefined"},
{"tweet": "A visão na equipe econômica é que efeitos de ações como a liberação dos saques do FGTS ainda podem levar a um aumento da taxa, estimada hoje em 0,85%", "sentiment": "undefined"},
{"tweet": "Entrar no mercado de ações muda completamente a pessoa", "sentiment": "undefined"},
{"tweet": "é impossível n ter ansiedade sendo esses filhos da puta que dependem do mercado imagina ficar checando a bolsa de valores td dia pra vender ações em altaimagina achar que um troço tá com um bom preço e na semana seguinte o preço cair pela metade", "sentiment": "undefined"},
{"tweet": "   Já lhe disse para procurar o retorno que a Petronas tem (que por coincidência também é estatal). Aí vc terá uma noção do que estou falando. Uma empresa precisa de visibilidade para vender mais ações, por exemplo. E outra, a Petrobrás tem presença no mercado fora do Brasil também.", "sentiment": "undefined"},
{"tweet": "   esse é o meu save dos 100%, notem que o dinheiro foi tudo ganho via Mercado De Ações :v ", "sentiment": "undefined"},
{"tweet": "    N empresa mista,Petrobrás é uma empresa de capital aberto,ou seja,participa,em partes,de um mercado de ações.Entretanto,ainda é uma estatal,e isso é um fato,e a partir do momento q se trata de uma empresa do Estado,tem sim dinheiro da maquina pública envolvida", "sentiment": "undefined"},
{"tweet": "A visão na equipe econômica é que efeitos de ações como a liberação dos saques do FGTS ainda podem levar a um aumento da taxa, estimada hoje em 0,85%", "sentiment": "undefined"},
{"tweet": " O problema do Mercado de ações é a dificuldade de entendê-lo. Tem pessoas que querem entrar comprando ações, mas não sabem manusear, não sabe os termos técnicos(short,put,call, vendido em, comprado em).Vejo que o mercado de ações  é feito p/ aquela bolha, e entrar na bolha é hard", "sentiment": "undefined"},
{"tweet": "Com apenas 10 anos de idade, o investidor mais jovem da Bolsa mostra que o mercado de ações não é um bicho de sete cabeças:  #investimentos #ações #bolsa", "sentiment": "undefined"},
{"tweet": "Consultores financeiros sugerem muito conhecimento de mercado. Além da busca por informações e, principalmente, disciplina e autoconhecimento antes de começar a negociar ações.", "sentiment": "undefined"},
{"tweet": " Nem aqui, infelizmente ):mas ações como essa podem mudar MUITOS cenários. Sabemos como o capitalismo é poderoso e estar inserido no mercado de trabalho de forma ampla criará outros espaços e mais voz, e como metrópole influente creio que isso acabe por atingir outros estados!", "sentiment": "undefined"},
{"tweet": "Botando ordem na casa #SeuDinheiro", "sentiment": "undefined"},
{"tweet": " simm é pq o valor de mercado é baseado nas ações sabe, não é o valor da empresa como um td (eu acho que é uma coisa assim) mas ta certo msm a noticia só olhar na lista da interbrand", "sentiment": "undefined"},
{"tweet": "acompanhando o mercado de ações como se eu tivesse dinheiro pra investir", "sentiment": "undefined"},
{"tweet": "Evento reúne dicas de mercado de trabalho e ações de saúde no Estácio.", "sentiment": "undefined"},
{"tweet": "Tenho que começar a estudar o mercado de ações , e aplicar um dinheiro na bovespa", "sentiment": "undefined"},
{"tweet": "✅Próximos capítulos da guerra comercial China e EUA ✅ Mercado asiático ✅ Painel do açúcar na OMC ✅ Novas tecnologias para a cultura da cana ✅ Ações do MAPA e FPA para o setor sucroenergético ✅ Novos modelos de… ", "sentiment": "undefined"},
{"tweet": "  O marketing é um assunto complicado. A gente tem um mercado que tá mais pra feira de artesanato. Ações de marketing dependem muito de saber bem qual é o ponto de venda.", "sentiment": "undefined"},
{"tweet": " Esse porrar me confundiu também. E me deu a sensação que ele, cristão, vê Jesus como uma marca que precisa de ações de marketing pra aumentar sua esfera de influência no mercado...", "sentiment": "undefined"},
{"tweet": " Faz sentido pq mobiliário é sofá, mesa, cama, armário...não tem nada a ver com mercado de ações. JENIA", "sentiment": "undefined"},
{"tweet": " Gusma, já tem um pessoal  estudando o impacto da desinformação e fake news no mercado financeiro com o objetivo de enfraquecer empresas e causar queda de ações. Próxima praga virtual séria", "sentiment": "undefined"},
{"tweet": "   BTC é o mercado de balcão para alugar as ações, em geral para shortear. Então resumidamente sim, é mercado de short. Tem outros propósitos tb. Alguém pode querer alugar ação para ter maior poder de voto em alguma assembleia de acionistas, por exemplo.", "sentiment": "undefined"},
{"tweet": "02h43 morrendo de sono quase cochilando eis que uma britânica começa a discutir ações de mercado com o marido em altíssimo som bloody ", "sentiment": "undefined"},
{"tweet": "vcs ficam vendo tbm os horóscopos do dia de acordo com seu signo e baseando suas ações do dia nele?mulher se ele diz:mate sua mãe e venda o pulmão dela no mercado negro, só assim vc terá felicidade nada mais justo do que fazer oq ele manda né, já que eh a dica do dia", "sentiment": "undefined"},
{"tweet": "A viva3 entrou agora no mercado de ações e eu gostaria muito de poder comprá-la mas ahhhhhhh não posso gastar todo o meu dinheiro! Preciso fazer escolhas", "sentiment": "undefined"},
{"tweet": "O mercado de ações vai precisar de profissionais ", "sentiment": "undefined"},
{"tweet": "Quando você tiver aberto sua conta e já estiver com todas as ferramentas prontas para começar, aconselhamos que você leia nosso tutorial “Mercado de Ações”, no menu principal do TC School, na parte chamada “Categorias de Investimentos”.  ", "sentiment": "undefined"},
{"tweet": "Para operar ações na bolsa, você precisa ter uma conta em uma corretora de títulos e valores mobiliários. As corretoras, que são sociedades com autorização legal para comprar e vender papéis no mercado e cuidá-los para você... ", "sentiment": "undefined"},
{"tweet": "agora eu só quero falar de mercado de ações", "sentiment": "undefined"},
{"tweet": " Tive que ler cada comentário hoje a tarde que.... 😒Não sei se as pessoas não sabem como funcionam as ações e o mercado, ou fazem de conta pra bater palma pra doido, pq olha...", "sentiment": "undefined"},
{"tweet": "   Antagonista é um meio de fazer dinheiro da Empiricus. Compra o prestígio de jornalistas bem conhecidos para influenciar mercados e política.Uma vez com fontes dentro de instituições de Estado, conseguem informações privilegiadas para atuar no mercado de ações.", "sentiment": "undefined"},
{"tweet": "  Operar só com parte da grana disponível para investimento também pode ser legal.As vezes é importante se proteger de si próprio.Opero com 20% da minha grana. Na hora do mercado aberto  não consigo acompanhar direito sempre O resto em fundos diversos de ações, cambiais e Rfixa.", "sentiment": "undefined"},
{"tweet": "Em qualquer pais seria aberto sindicância?Liberem as justificativas dos funcionários para não aprovarem a venda acoes bb a preço de banana?     porque falta tanta transparencia ao mercado financeiro?Nao comprem acçoes!!!!! ", "sentiment": "undefined"},
{"tweet": "    isso mesmo. Desde minha juventude eu sempre tive vontade de entender como o mercado funciona. Mas, acredite, se vc sabe o mínimo sobre inflação, taxa Selic , CDI, ações, fundos imobiliários vc já eh uma grande exceção no país.", "sentiment": "undefined"},
{"tweet": "Já se inscreveu no Telegram do InfoMoney? Entre no nosso grupo para ficar por dentro de notícias, análises de ações e enquetes sobre o mercado. Não perca essa oportunidade de saber tudo o que rola na Bolsa.InfoMoney Notícias", "sentiment": "undefined"},
{"tweet": "As empresas do setor de distribuição de energia são alguns exemplos, pois no mercado há várias opções para investir. ", "sentiment": "undefined"},
{"tweet": " Precisa é fiscalizar as ações e atuações de empresas como a empiricus, xp investimentos e outras que trabalham manipulando o mercado para produzir lucros, muitas vezes, não taxados pela fazenda. Tem vídeo no Twitter do  olha lá.👍🏻👍🏻", "sentiment": "undefined"},
{"tweet": " 2018 eu mexi muito com mercado de ações, criptomoedas e investimentos, então meio que fiquei por dentro de tudo essas merda aí, é foda, pior que tem MUITA gente que cai no papo deles e perde grana pra caralho", "sentiment": "undefined"},
{"tweet": "  Eu considero que ainda estou engatinhando no mercado. Sou investidor de ações há, apenas, 11 anos. Mas concordo totalmente.Certamente +50 papéis passaram no meu portfólio. Contudo apenas 3, em especial, proporcionam ganhos assimétricos, por +5 anos seguidos", "sentiment": "undefined"},
{"tweet": "Mercado de ações não é mesa de pôquer, mas uma coisa tem em comum, os experientes lucram sobre os patos.", "sentiment": "undefined"},
{"tweet": "A galera em dia de choppada pensa que está no mercado de ações revendendo ingresso por 200% de lucro em cima do preço que compraram", "sentiment": "undefined"},
{"tweet": "  Infelizmente o preço dessa liberdade hoje é igual a não entrar num IPO, OPA, etc.E só descobri acima q só o varejo teve lockup. Gostaria de um mercado de ações com a mesma chance para todos, mas entendo q seja bom para os institucionais, q não seja. Assim eles saem na frente.", "sentiment": "undefined"},
{"tweet": "TEGMA: Alvo de operação, Tegma vê ações despencarem e se diz vítima de armação de concorrente ($TGMA3) -  via ", "sentiment": "undefined"},
{"tweet": "Equipe econômica vende em leilão na Bovespa mais de 60 milhões de ações do BB excedentes do controle ao preço de 44, 05 qdo analistas do mercado recomenda compra até um preço de 62,00 reais. Quem comprou ja esta ganhando pq as ações estão cotadas a 46,00 hoje. ...", "sentiment": "undefined"},
{"tweet": "Mais uma:2) Como fazer um OVERVIEW de todas as 500 ações do S&amp;P500?Quebra por setor.Opção World quebra todos os mercados globais Opção Exchange Traded Funds quebra por todas as classes de ETFs Venha conhecer o MAIOR MERCADO DO MUNDO! ", "sentiment": "undefined"},
{"tweet": "Nasce a UnimulherAda grupo que tem como objetivo reunir esforços para a realização de ações que incentivem e apoiem as mulheres para o desenvolvimento de suas carreiras na área de TI.Confira matéria completa: ", "sentiment": "undefined"},
{"tweet": "Vamos as dicas de hoje para nossos seguidores curiosos com o mercado internacional?1) Onde olho gráficos e tenho acesso a dados de mercado de ações gratuitamente?Exemplo: Quanto está a taxa de câmbio hoje? (~4.13)Basta digitar USDBRL no site: ", "sentiment": "undefined"},
{"tweet": "O Banco do Brasil #BBAS3 concluiu suas operações de follow-on, vendendo ao mercado cerca de 132.506.737 ações, o que resultou em uma captação de aproximadamente R$5,837 bilhões.", "sentiment": "undefined"},
{"tweet": "😺✏ — investiria em ações da bolsa de valores para que, com boas estimativas e um crescimento no mercado esses 20 reais possam gerar lucro até um ponto que eu poderia comprar um monza tubarão 95 azul, r… ", "sentiment": "undefined"},
{"tweet": "Quer acompanhar (GRÁTIS) as principais notícias de economia e finanças do mercado internacional?Ter acesso a sala ao vivo sobre ações do mercado internacional? Assistir o resumo do dia feito pelo no #FarolGlobal?É só clicar aqui: ", "sentiment": "undefined"},
{"tweet": "    Mas se o ministro é do partido e faz ações que o partido discorda, tudo bem. Aliás, o que o Novo acha dessa nova estatística de que atualmente nunca a distribuição de renda foi tão desigual, isso após as reformas que apoiam tanto, pelo livre mercado (livre de justiça).", "sentiment": "undefined"},
{"tweet": " Uma palhaçada esse negócio de lock up. É o intervencionismo sendo implementado no mercado de ações, é triste.", "sentiment": "undefined"},
{"tweet": "“Toda matemática que vocêprecisa para investir noMercado de Ações vocêaprendeu na quinta série.”- Peter Lynch", "sentiment": "undefined"},
{"tweet": " dá pra explicar mais didaticamente? sou um iniciante no mercado de ações,  fiz uma oferta de 10k", "sentiment": "undefined"},
{"tweet": "Definição de objetivos claros é uma das ações necessárias para ter sucesso no uso de Big Data. #cortexmi #bigdata #tecnologia", "sentiment": "undefined"},
{"tweet": "Mostrou que Bolso é igual aos outros e que devemos olhar para o BR e não um ladoDas ações a economia melhorou, a bolsa opera em +100mil pontos. O mercado deu uma leve melhorada.A reforma de previdência foi apresentadaAinda falta: Reforma tributária, política e administrativa ", "sentiment": "undefined"},
{"tweet": "Informe de mercado 18/10 - Fonte Genial Investimentos / com adições e atualizações de informações.S&amp;P  futuro e ações europeias operam em queda, com mercado atento aos  balanços e após ações em Xangai fecharem em queda com dado ligeiramente  a... ", "sentiment": "undefined"},
{"tweet": "As empresas que apostam em equipes de gerência com mais #diversidade têm se saído melhor no mercado de ações, de acordo com um estudo da Credit Suisse. Um levantamento feito pela instituição mapeou 3 mil negócios em 56 países entre 2012 e agosto deste a…", "sentiment": "undefined"},
{"tweet": "Banco do Brasil (SA:BBAS3) precificou na véspera oferta secundária de ações a 44,05 reais por papel, em operação que movimentou 5,8 bilhões de reais. Saiba mais:   #dolar #usd #brl #bacen #eua #china #brexit #euro ", "sentiment": "undefined"},
{"tweet": "Plmdss, vão! Se isso fizer a gente entrar no mercado chinês, vamos ganhar uma grana fodida. Agora tem que planejar muito bem pra fazer ações de marketing. ", "sentiment": "undefined"},
{"tweet": "CVM aprova oferta da italiana Enel para compra de ações da Eletropaulo #6minutos", "sentiment": "undefined"},
{"tweet": "Confira a importância do acompanhamento das estratégias e das ações online em  ", "sentiment": "undefined"},
{"tweet": "Banco precificou oferta secundária de ações a R$ 44,05 por papel", "sentiment": "undefined"},
{"tweet": "  tem novo recorde mensal de produção, oferta de ações do  levanta R$ 5,8 bi #sextou #mercado #economia #governo #Bolsonaro ", "sentiment": "undefined"},
{"tweet": "   Alavancagem com ações e títulos de renda fixa;Maior liquidez;Justa precificação dos ativos;Maiores oportunidades;O mercado de opções é bem maior, com mais ativos, vencimentos e maior liquidez;As negociações podem ocorrer 24 horas por dia;", "sentiment": "undefined"},
{"tweet": "Pra quem gosta/curti/participa do mercado de ações, esse cara é uma figura e muito bom. Haha ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesAo vivo: Chefe da mesa de ações do BTG Pactual digital fala sobre mercadosO chefe da mesa de ações e derivativos do BTG Digital, Jerson Zanlorenzi, fala agora sobre os principais fatos dos mercado… ", "sentiment": "undefined"},
{"tweet": " A marca Petrobras tem ações na Bolsa de New York. Concorre no mercado internacional com as grandes inglesas. Vende ações nos maiores balcões do planeta! Suas concorrentes têm contratos com a indústria automotor. Justificável, acredito!", "sentiment": "undefined"},
{"tweet": " Por exemplo, mercado de ações: Presidente de companhia não pode se manifestar sobre o ativo da empresa quando se tem fato relevante, pois está passível a receber sanções do CVM caso isso ocorra. Já ministro do STF, expressa até juízo de valor em TV aberta antes do julgamento.", "sentiment": "undefined"},
{"tweet": "Nas condições tradicionais de mercado (sem QE) estariam os investidores comprando ações ou bonds? Como eu estaria investindo? 🤔 ", "sentiment": "undefined"},
{"tweet": "No mercado de ações, cada vez que alguém compra, outro vende e ambos pensam que são espertos.William Feather", "sentiment": "undefined"},
{"tweet": "  Vc defende o modelo de democracia brasileiro? Q defende embargo pra Cuba enquanto aperta a mão da Síria, da Líbia? O problema não é o sistema político e sim o econômico, né? As consequências das ações não importam. Crianças na rua não são + importantes do q a alegria do mercado.", "sentiment": "undefined"},
{"tweet": "Mercado de ações em 17/10/2019", "sentiment": "undefined"},
{"tweet": "O mercado de ações é o jogo mental mais difícil do planeta. ~ ", "sentiment": "undefined"},
{"tweet": "Com oito reforços titulares em 2019, Flamengo muda forma de avaliação, captação e execução por reforços. Ex-volante lidera processo com erro praticamente zero nas ações de mercado  ", "sentiment": "undefined"},
{"tweet": "“Toda matemática que vocêprecisa para investir nomercado de ações vocêaprendeu na quinta série.”- Peter Lynch", "sentiment": "undefined"},
{"tweet": "#debatefinalfoxsports o projeto clube empresa, poderá ter ações em bolsa de valores para captar recursos do mercado de capitais?", "sentiment": "undefined"},
{"tweet": "Bem socialista o modelo dele....Venda de ingressos a preços absurdos, salários astronômicos a melhores jogadores, ações no mercado.... sem falar do maior repasse de patrocínio do mundo( A New Balance paga o maior patrocínio de camisas do mundo aos Reds)!!!Viva o Socialismo! ", "sentiment": "undefined"},
{"tweet": "“Toda matemática que vocêprecisa para investir nomercado de ações vocêaprendeu na quinta série.”- Peter LynchJá usou a matemática como desculpa?", "sentiment": "undefined"},
{"tweet": "Construindo Uma Carreira no Mercado de Ações", "sentiment": "undefined"},
{"tweet": "Com oito reforços titulares em 2019, Flamengo muda forma de avaliação, captação e execução por reforços. Ex-volante lidera processo com erro praticamente zero nas ações de mercado  ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesUnidas aprova desdobramento de 1 para 3 açõesO conselho administrativo da Unidas (LCAM3) aprovou o desdobramento de uma ação para três, informou a empresa por meio de comunicado enviado ao mercado… ", "sentiment": "undefined"},
{"tweet": "  Ideologia - TER PODER - para influenciar 3 poderes da republica.COMO? Através de Rios de Dinheiro(todos tem seu preço)ONDE TER DINHEIRO?Ações em Bancos, Mercado Financeiro, Cassinos Legais/Ilegais/mercados negros/tráfico armas,drogas,MilíciaBem-vindos a verdadeira ideologia ", "sentiment": "undefined"},
{"tweet": "O BRASIL VENDENDO AÇÕES EM UM MOMENTO TURBULENTO DESSES?  INACREDITÁVEL.... E COM DESCONTO?????ABRAM A CAIXA DO  MERCADO FINANCEIRO CORRUPTO BRASILEIRO!!!!!!DEVEMOS SER MOTIVOS DE RISO NO MUNDO INTEIRO....", "sentiment": "undefined"},
{"tweet": "  Hj anunciaram 1bi a mais da cessão onerosa.Porém, o governo vai jogar 50bi em ações da petro no mercado, segundo o Salim, que contou ontem na GloboNews.O negócio é esperar o balanço e estudar pra saber se dá de entrar vendido a curto prazo.", "sentiment": "undefined"},
{"tweet": "As empresas de CBD que conseguirem aumentar o reconhecimento da marca por meio do uso de dados médicos e de grandes atletas como embaixadores poderão ter uma grande oportunidade de atuar nos esportes. As informações são do Yahoo", "sentiment": "undefined"},
{"tweet": " Quando os novatos perceberem que nao estao ganhando dinheiro no mercado de ações, se nao houver retomada da economia, esses novatos vao precisar do dinheiro, vao ver que nao conseguem alocar seu dinehiro no mercado por inexperiência ou impaciência.. muitos entraram no fim de 2018", "sentiment": "undefined"},
{"tweet": " Dinho eu acho mto coisa..mas certeza mesmo ng tem de nada..vai ter que entrar mto capital PF para segurar rojão do gringo vendedor..estou comprado em algumas ações(poucas) mas liquido ainda sempre com caixa pronto..uma semana após a outra assim é o mercado!", "sentiment": "undefined"},
{"tweet": "2/2. A pulverização da liquidez do mercado aliada a um processo inicial de alavancagem operacional, é reforçado por um movimento de migração de recursos para o mercado de ações, o que têm produzido casos de valorizações expressivas nesse ano.", "sentiment": "undefined"},
{"tweet": "Em função do ataque realizado por drones no mês passado, a ARAMCO adiou o prazo planejado para sua abertura de capital de 1% de suas ações no mercado externo.#aramco #ipo #money #business #oil #economia #brasil #mercado #dinheiro #mercadofinanceiro #wallstreet #ticker #b3 ", "sentiment": "undefined"},
{"tweet": "     Seja bem vindo ao planeta Terra, Normose. Recursos são escassos, nossas ações são limitadas em um restrito leque de decisões, não há Estado que possa magicamente transcender esta situação. Se você quer que a pobreza e a miséria diminua, deixe o mercado acontecer livremente.", "sentiment": "undefined"},
{"tweet": "CONLUIO LAVA JATO E EUAO que era uma desconfiança para políticos e empresários está deixando de parecer “teoria da conspiração” para adquirir contornos reais. A Lava Jato operou secretamente contra os interesses da economia nacional em ações no... ", "sentiment": "undefined"},
{"tweet": "CONLUIO LAVA JATO E EUAO que era uma desconfiança para políticos e empresários está deixando de parecer “teoria da conspiração” para adquirir contornos reais. A Lava Jato operou secretamente contra os interesses da economia nacional em ações no exterior.", "sentiment": "undefined"},
{"tweet": "Começou agora em mercado de ações?Não vá atrás da dica quente.Bolsa não é cassino, não existe dinheiro fácil e Trade de curto prazo exige muito estudo!!         🍊👍🏽", "sentiment": "undefined"},
{"tweet": "   Lógico, pressão dos reais culpados. Se for a Petrobras por exemplo, como reagiria o mercado? Decerto as ações da empresa perderiam valor. Enfim. No final é tudo jogo de poder. E se fosse a outra bosta do governo passado seria a mesma coisa.", "sentiment": "undefined"},
{"tweet": "Veja trecho de reportagem infomoney de hoje: ..O total de investidores de ações no país representa somente 1 % do mercado potencial. Para efeito de comparação, nos Estados Unidos mais de 60% das pessoas investem em ações. ....", "sentiment": "undefined"},
{"tweet": " Me: Mercado de Ações.", "sentiment": "undefined"},
{"tweet": "DIVIDENDO PRA MIM É MERCADO DE AÇÕES,  DERIVADOS PRA MIM É O MERCADO DE OPÇÕES.E MINI ÍNDICE E SÓ NO DOLLAR.", "sentiment": "undefined"},
{"tweet": " Compra 100 ações e esquece, a 4 anos atrás o valor dela era de 300 e alguma coisa, e vai voltar em algum momento porque o mercado é cíclico! E nesse mercado, só ganha quem disposto a perder, então mete a cara e vaaai", "sentiment": "undefined"},
{"tweet": " Não fez, mas n só ele como vários outros fazem ações em dia do NE, por ex. Bondade? Pq ser, mas é MUITO mais buscar mercado. O problema n está qq clube buscar esse mercado, é os clubes q estão mais perto dele n buscarem de forma mais efetiva. Clubes da Europa fazem isso muito bem", "sentiment": "undefined"},
{"tweet": " É óbvio q cada um torce pra quem quiser,mas o ato de torcer é resultado de uma série de influências,em especial a midiática.A audiência dos times do eixo não foi formada por geração espontânea.Refletir sobre isso é condição necessária para as ações de reserva de mercado q vc fala", "sentiment": "undefined"},
{"tweet": "A moda agora é Follow-on, seria isso um sinal de topo? Se livrar das ações aproveitando a alta do mercado, ou será só coincidência essa onda de Follow-on?", "sentiment": "undefined"},
{"tweet": " O debate tem que girar em torno de ações para defesa de mercado. De forma responsável e inteligente, como pontuei. Nao agressiva e intolerante, como chamar alguém de babaca porque torce por times de fora da região.", "sentiment": "undefined"},
{"tweet": "Workshop: CONSTRUINDO UMA CARREIRA NO MERCADO DE AÇÕES:  via ", "sentiment": "undefined"},
{"tweet": "Hoje a agenda está cheia e os destaques do pregão são a divulgação, pela Petrobras, do relatório trimestral de produção e vendas para o período julho-setembro após o fechamento do mercado e mais... #Ibovespa #B3", "sentiment": "undefined"},
{"tweet": " Mas é mercado de ações né meu confrade. Eu ganhei 60% na Via Varejo huahauhauha mas tá lá, tudo certinho, com risco absurdo. Porra! 30% ao mês GARANTIDO tem que ser muito burro pra acreditar!!!!!", "sentiment": "undefined"},
{"tweet": " A quebra da bolsa de NY e do mercado de ações em 1929 foi falta de juízo da intervenção do Estado?", "sentiment": "undefined"},
{"tweet": "6) Um dos principais trabalhos de uma análise de ações é analisar os resultados financeiros históricos e comparar com a expectativa fornecida pela gestão da empresa (guidance) e comparar com a expectativa de outros analistas e participantes do mercado.", "sentiment": "undefined"},
{"tweet": "PEQUENO RESUMO DE OIBR3Fundada em 27 de Novembro de 1963, a ex-Telemar é negociada no Mercado Bovespa desde 14 de Julho de 1992. A partir de 14 de Dezembro de 2012, as ações da empresa passaram a pertencer à lista de ativos do Nível 1 da principal bolsa de valores brasileira...", "sentiment": "undefined"},
{"tweet": "SEJAM PRESENTES NA VIDA DE QUEM VCS AMAMAcompanhe ao médico,ao mercado,a paradaSério,a sua companhia pode ajudar essa pessoa de uma maneira que vc nem imagina Seja presente Demonstre seu amor nas pequenas ações", "sentiment": "undefined"},
{"tweet": " Mas é o que falei sobre a luta por reserva de mercado (transmissao, competições, ações de marketing...) . Tudo isso é legitimo. O que nao pode é rolar campanha em cima de preconceito e intolerância. Tipo chamar alguem de paraibaca porque torce por Flamengo, Vasco ou Corinthians", "sentiment": "undefined"},
{"tweet": "Sobre a polêmica dos torcedores mistos. Uma coisa é os clubes nordestinos lutarem por reserva de mercado e realizarem ações nesse sentido. Muitas vezes unidos. A Copa do Nordeste é um exemplo. Outra coisa é intolerância. Cada um tem liberdade para torcer por quem quiser.", "sentiment": "undefined"},
{"tweet": " Sim! A crítica que fazemos é o depósito de crenças falsas que colocamos no mercado de ações, como se ele fosse um atalho rápido para a riqueza.Não é atalho, não é rápido, não é fácil.", "sentiment": "undefined"},
{"tweet": "Iniciaremos hoje (17) uma pesquisa sobre a inserção das mulheres no mercado de trabalho, dentro do programa #PernambucoComElas. Vamos, a partir do diagnóstico, propor ações de geração de emprego e renda. Começaremos em Camaragibe e Goiana. ", "sentiment": "undefined"},
{"tweet": "ESPECIAL: FUNDOS DE PENSÃO PODEM INJETAR MAIS DE R$ 100 BI NO MERCADO DE AÇÕES EM AMBIENTE DE JUROS BAIXOS – Broadcast 16/10 Por Fernanda Guimarães", "sentiment": "undefined"},
{"tweet": "Avalie mudar sua relação com dinheiro, sua noção de riqueza, a mentalidade.Treine devagar, trabalhe sua paciência e sua perspectiva de longo prazo.Evite os sentimentos da pressa e da ganância.Vá devagar: ninguém fica rico dentro do mercado de ações.", "sentiment": "undefined"},
{"tweet": "*ESPECIAL: FUNDOS DE PENSÃO PODEM INJETAR MAIS DE R$ 100 BI NO MERCADO DE AÇÕES EM AMBIENTE DE JUROS BAIXOS*Por Fernanda GuimarãesTIC TAC TIC TAC ESSA POHA VAI EXPRUDIII", "sentiment": "undefined"},
{"tweet": "Petro uma luta pra chegar aos 28.Larga 50bi de ações no mercado vai jogar o papel a quanto? 18? 20?", "sentiment": "undefined"},
{"tweet": "   Agora entendi seu ponto, obrigado! Inclusive, olha que curioso: as estatais não seguem literalmente as leis do mercado, já que tem monopólio, mas tem ações na bolsa igual Qquer cia privada, é dão lucro para os ricos acionistas ao invés de repassar para o povo. 🤔", "sentiment": "undefined"},
{"tweet": " Ate que agora to achando o grupamento bom negocio. Se grupar por 10 vai pra 590m de acoes e gera menos manobra de especulação. Mas temos q ter caixa pra qualquer desgraça que aconteça por motivos de mercado. Mas pode ser a chance de uma vida esta ação não dá pra ignorar os fatos.", "sentiment": "undefined"},
{"tweet": "esse mercado de ações é muito diversificado, pqp", "sentiment": "undefined"},
{"tweet": "Um pouco mais sobre o setor de energia pela ótica do mercado financeiro. Entenda o que aconteceu na ANEEL. ", "sentiment": "undefined"},
{"tweet": "AÇÕES EM ALTA, ESTÁ NA HORA DE DERRUBAR O MERCADO E A EMPÍRICOS EMBOLSAR UMA BOLADA, DESESTABILIZANDO O GOVERNO DE  ", "sentiment": "undefined"},
{"tweet": "O mota-engil está para o mercado de ações como os velhos que metem anuncios no jornal à procura de parceira para a vida.", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesSer Educacional encerra programa de recompra de açõesA Ser Educacional (SEER3) encerrou o seu programa de recompra de ações, informou a empresa por meio fato relevante enviado ao mercado nesta qua… ", "sentiment": "undefined"},
{"tweet": "Vcs nao acham meio bizarro todas propagandas do yt serem sobre mercado de ações e como ganhar seu 1o milhão", "sentiment": "undefined"},
{"tweet": " mercado de ações / day trade, mas de facul pretendo fazer estatistica", "sentiment": "undefined"},
{"tweet": " mercado de açoes / day trade", "sentiment": "undefined"},
{"tweet": "Nesta semana, a Ancine assinou um acordo de cooperação técnica com a plataforma Mercado Livre que visa o desenvolvimento de projetos e ações conjuntas de combate à pirataria.#Ancine #MercadoLivre #CombateàPirataria", "sentiment": "undefined"},
{"tweet": "...ouvindo podcast da Motley Fool Money, com o homebroker aberto a todo instante 🙃🤦🏻‍♂️——Fundos, fundos! É possível viver uma vida fora do frenesi da Bolsa, estando no mercado acionário &gt;&gt; FUNDOS!👇🏻ETF, imobiliários (REIT por lá, mistos), de ações, cambiais, multimercados etc.", "sentiment": "undefined"},
{"tweet": "Nem todo mundo deve estar ativamente no mercado de ações.👇🏻Sem tempo, sem gosto, sem motivação para o mercado financeiro &gt;&gt; 7 bilhões de pessoas possuem muitas vidas para viver.", "sentiment": "undefined"},
{"tweet": "Queria muito poder conversar com alguém que investe no mercado de ações", "sentiment": "undefined"},
{"tweet": "“Nunca tento ganhar dinheirono mercado de ações. Compropartindo da premissa de que omercado pode fechar no diaseguinte e só abrir depois decinco anos.” - Warren BuffettSempre com a mentalidade de sócio de longo prazo...", "sentiment": "undefined"},
{"tweet": "O UOL propôs nova oferta de ações da PagSeguro, provocando queda de até 19% na cotação de suas ações negociadas na Nyse, mas essa baixa foi reduzida para 16,25%, com fechamento a US$ 38,74. A queda das ações afetou o comportamento das concorrentes no mercado de maquininhas.", "sentiment": "undefined"},
{"tweet": "Uma reflexão qual Youtuber de direita está diretamente ligado ao mercado financeiro como operador de ações???? ", "sentiment": "undefined"},
{"tweet": "Depois de 180 dias, #MGLU3 e #VVAR3 seguem muito próximas  em termos de crescimento do preços das ações.#fintwit #Investimentos#Ações #Opções #TesouroDireto #FundosImobiliarios  #Bitcoin#mercadofinanceiro #mercado #Ibovespa #Dólar  #petroleo #MineriodeFerro ", "sentiment": "undefined"},
{"tweet": "Ações do Bradesco #BBDC3 #BBDC4  ficaram Ex dia 18/10. Quem tiver posição no papel até dia 17/10, irá receber os dividendos.#fintwit  #Investimentos#Ações #Opções #TesouroDireto #FundosImobiliarios  #mercadofinanceiro #mercado", "sentiment": "undefined"},
{"tweet": "Aneel toma duas decisões que aumentam risco para ações de elétricas – mas cenário não é de “catástrofe”. Fonte:  #QuartaDeTremuraSDV #economia #mercado #quartou ", "sentiment": "undefined"},
{"tweet": "O Itaú asset management cortou nesta quarta-feira projeção para a taxa básica de juros no final de 2019 para 4%, ante 4,75%,anteriormente, e no final de 2020 para 3,75% ante 4,5%.#mercado #bolsadevalores #ibovespa #mercadofinanceiro #ações #economia #money #bovespa ", "sentiment": "undefined"},
{"tweet": "SERA QUE O MERCADO CORRUPTO FINANCEIRO DO PERU...AJUDOU A FECHAR O CONGRESSO?...Vizcarra não é um homem de bancos, nem de empresas...O MERCADO FINANCEIRO USANDO O PERU PARA ESTIMULAR AÇÕES SEMELHANTES NA AMERICA DO SUL....?EXISTEM OUTRAS AMERICAS!", "sentiment": "undefined"},
{"tweet": "Mercado de commodities: minério de ferro em queda de novo hoje e ações da Vale despencando!", "sentiment": "undefined"},
{"tweet": "   Samy, a minha pergunta foi outra, quero saber taxa sobre corretagem e não para abrir a contaPois para voce trabalhar no mercado de ações precisa ter uma intermediação de corretagem ! Certo Obrigado pelo carinho e atenção", "sentiment": "undefined"},
{"tweet": "Ontem eu falei sobre como é pequeno o turismo no Brasil.Outra área também ainda acanhada é o mercado de ações.A B3 possui pouco mais de 300 empresas em operação na nossa Bolsa.A Nasdaq e Bolsa de NY juntas possuem cerca de 4500 empresas, 15x mais.", "sentiment": "undefined"},
{"tweet": "Governo pede R$ 1,6 bi ao Congresso para bancar de obras a carros de BolsonaroPopAções para a Presidência e Vice-Presidência receberão R$ 5,3 mi; valor para veículos não é mencionado nos documentos ", "sentiment": "undefined"},
{"tweet": "   Entendo seu ponto de vista. Talvez seja diferente do meu porque estou falando sobre mercado, sem eles ou nós, apenas consumidores.  Num mercado global não faz sentido restringir a marca. O próprio  mostra isso com ações como a marca própria. Isso é Marketing.", "sentiment": "undefined"},
{"tweet": "Elas conseguem comprar os carros com descontos, vende-los com preços mais competitivos. Isso vem “roubando” mercado das concessionárias de veículos, que se articulam para mudar as regras.Não esperamos impacto nos preços das ações no curto prazo.", "sentiment": "undefined"},
{"tweet": "( 15/10/19 –  M&amp;A )  IPO É A BOLA DA VEZ ATE 2022 Após um ano de 2018 fraco para os IPOs no Brail, mercado de fusão e aquisição é a bola da vez de 2019 a 2022, devemos navegar numa média de US$ 40 a US$ 45 bi ano de lançamento de ações, puxado pelas privatizações que estão por", "sentiment": "undefined"},
{"tweet": "Trump falando agora sobre como o mercado de ações está bombando para defender a sua gestão. Lembrei na hora do liberal tupiniquim, dos grafistas e daqueles que ignoram que os problemas do Brasil ultrapassam com folga os limites da Faria Lima.", "sentiment": "undefined"},
{"tweet": "troque a poupança pelo Selic, mesmo rendendo menos que antes ainda rende mais que a poupança. abra uma conta em uma corretora e comece a fazer investimentos no mercado de ações, aos poucos o lucro vem ", "sentiment": "undefined"},
{"tweet": "O relatório vai autorizar a aplicação dos recursos do FGTS em outros fundos de investimento e no mercado de capitais, como ações e títulos privados", "sentiment": "undefined"},
{"tweet": "mercado de ações vicia. muito louco! tô até no twitter agora!", "sentiment": "undefined"},
{"tweet": "  Oq deve marcar a boa gestão pública do executivo e legislativo são as que são inclusivas. Alocar pessoas no mercado de trabalho formal, combater informalidade, combater sonegação, regulamentar isenção fiscal, etc. Pouco importa qual seja o espectro político, mas as ações em si", "sentiment": "undefined"},
{"tweet": "O pedido de recuperação ajuizado contempla obrigações de R$ 3,1 bilhões, praticamente todo com bancos e demais credores; e uma parte trabalhista, de R$ 11,7 milhões.#mercado #bolsadevalores #ibovespa #mercadofinanceiro #ações #economia #money #bovespa #trader #investimento ", "sentiment": "undefined"},
{"tweet": "Mercado B3 cai -0,80%As ações que não conseguiram se beneficiar dos dias de alta sofrem mais 👇🥁 Mas com B3 tudo é possível .Reversão hoje ??🤡🤠", "sentiment": "undefined"},
{"tweet": "Trump tem Motivos Reais para Ficar de Olho no Mercado de Ações ", "sentiment": "undefined"},
{"tweet": "Hoje é o dia da Alimentação e o Banco de Alimentos da Prefeitura Municipal de João Pessoa tem realizado ações no mercado central para conscientizar a população e feirantes sobre o desperdício de alimento. Saiba mais sobre a ação na página 5 de nosso impresso do dia. ", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: aprovação da partilha do pré sal pode impulsionar ibovespa. #mercado #ibovespa #d[olar #juros #ações  via ", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: aprovação da partilha do pré sal pode impulsionar ibovespa. #mercado #ibovespa #d[olar #juros #ações  via ", "sentiment": "undefined"},
{"tweet": "CORRA QUE AINDA DA TEMPO. Nesta foto famosa, temos vários trabalhadores sem medo das alturas, mas têm medo do investimento, principalmente no mercado de ações. As cores identificam o nível de conhecimento de cada... ", "sentiment": "undefined"},
{"tweet": "“-E se eu entender que não gosto, não sei, não aguento o mercado de ações!?”👇🏻Existem bons fundos multimercados e de ações para te liberar desta obrigação moral de estar na Bolsa, o que te entrega tempo, disposição física e mental para se dedicar a outras fontes de renda ativa.", "sentiment": "undefined"},
{"tweet": "SOBRE ESTAR NA BOLSA:&gt; Capacidade é treinada.&gt; Ter estômago é condição inata: ou a pessoa tem, ou não tem.👇🏻A verdade é que o mercado financeiro de longe NÃO é a única forma de ganhar dinheiro.&gt; Aliás, muitas vezes o mercado de ações nem é a melhor forma de fazer dinheiro.", "sentiment": "undefined"},
{"tweet": "“Todos têm cérebro para ganhar dinheiro com ações. Nem todos têm estômago.Se você acha que pode se desesperar e vender tudo em um momento de pânico evite o mercado de ações.”— PETER LYNCH, bilionário aposentado, foi gestor de um dos maiores fundos de ações do mundo💰 🌍", "sentiment": "undefined"},
{"tweet": " Flamengo tinha que tomar o Nordeste, marketing e ações agressivas como escolinhas de futebol, grandes eventos nas embaixadas, jogos pontuais nas grandes capitais do Nordeste. Tem que sufocar esses times dentro do estado deles, mercado predatório, afinal somos um time nacional", "sentiment": "undefined"},
{"tweet": "Que consciência desse dono de mercado. Foi ovacionado por muitos, mas não se sente bem pelo que fez. Eu entendo o medo e o temor de novas ações contra ele e a família ", "sentiment": "undefined"},
{"tweet": "Eu tiro a madruga para ver as notícias do mercado de ações e as notícias do mundo no geral, é raro eu não dormir puto, o ser humano é o câncer do planeta !!!!", "sentiment": "undefined"},
{"tweet": "Mercado de ações em 15/10/2019", "sentiment": "undefined"},
{"tweet": "TA VENDO PESSOAL O CORRUPTO MERCADO FINANCEIRO NÃO TEM IDEOLOGIA....RELIGIÃO OU TIME DE FUTEBOL....O QUE IMPORTA É O DINHEIRO DO POVO BRASILEIRO.NÃO COMPRE AÇÕES ENQUANTO A CORRUPÇÃO FOR UM FATOR DE RISCO. NÃO DEIXEM TE FAZEREM DE TOLO DE NOVO!!!!!!", "sentiment": "undefined"},
{"tweet": "Evento do Clube Empreendedor com a Financier Academy rolando agora! Retrospectiva Setembro falando de Renda Fixa, Fundo de Investimentos e Mercado de Ações. Sucesso! #empreendedorismo #mercadodeacoes em Rio de… ", "sentiment": "undefined"},
{"tweet": "As #smallcaps começam a se diferenciar do mercado como um todo no Brasil.À medida que nos aproximamos do ponto de alavancagem operacional a liquidez do mercado se pulveriza e as ações se beneficiam.#fundodeações #rioverde #investimentos #bolsadevalores ", "sentiment": "undefined"},
{"tweet": "Estes senadores estão a favor da Reforma da Previdência de Bolsonaro, que não acaba com privilégio nenhum e veio para alimentar o mercado financeiro#ParemAReformaDaPrevidênciaConheça todos, acesse  e pressione! ", "sentiment": "undefined"},
{"tweet": "Parabéns à Globo e seus comentarista lambe botas do mercado financeiro: A reforma da previdência dá mais um passo pra ser aprovada.", "sentiment": "undefined"},
{"tweet": " E aí cria do mercado financeiro?? Tudo beleza???", "sentiment": "undefined"},
{"tweet": " Faz todo sentido. Depois do ataque ao negócio do petróleo e às empresas de engenharia nacional, nada mais estratégico do que atacar o sistema financeiro nacional. E com a vantagem de encontrar um mercado oligopolizado, facilitando em muito a tomada de controle deste setor.", "sentiment": "undefined"},
{"tweet": "Fique por dentro das notícias que prometem abalar o mercado financeiro nessa semana, em apenas 1 minuto!", "sentiment": "undefined"},
{"tweet": "90% das mulheres serão responsáveis pelas finanças da família em algum momento da vida. Prepará-las é uma missão que compartilho com mulheres do mercado financeiro que participaram hoje do Women in Finance Summit Brazil, um evento promovido pela gestora global ", "sentiment": "undefined"},
{"tweet": "Tempos atrás, uma oportunidade de estar presente no mesmo evendo deste peso pesado do mercado financeiro seria impensável ao investidor comum. Obrigado ! #tcday ", "sentiment": "undefined"},
{"tweet": " Em 2010 ele era o oitavo homem mais rico do mundo,tudo as custas do BNDES e d falcatruas no mercado financeiro", "sentiment": "undefined"},
{"tweet": "  Quem, se interessa em produzir com juros lá em cima e ganhos fácies no mercado financeiro. As populações do Mundo, que se danem...não sabem como aplicar, não tem capital ou estão desempregados e na miséria.", "sentiment": "undefined"},
{"tweet": "Fique por dentro das 5 principais notícias do mercado financeiro nesta terça-feira -  Brasil  ", "sentiment": "undefined"},
{"tweet": "Aprenda Investir no Mercado Financeiro. Veja em detalhes no site  via ", "sentiment": "undefined"},
{"tweet": " Fer pelo menos você não está se formando em Agronegócio e fazendo carreira no mercado financeiro kkkkkkkkkk poderia ser pior", "sentiment": "undefined"},
{"tweet": "Durante o CIAB deste ano, uma inovação para o mercado financeiro foi lançada. É a Rede Blockchain do Sistema Financeiro Nacional, parceria entre  e CIP. Joaquim Kavakama, presidente da CIP e especialista da noomis, dá mais detalhes neste artigo:  ", "sentiment": "undefined"},
{"tweet": " Isso mesmo  precisamos garantir economia para o mercado financeiro e acabar com essa história de justiça social. Pobre tem que se virar para se aposentar, afinal não tem almoço grátis. #ForaBolsonaro #ReformaDaPrevidência", "sentiment": "undefined"},
{"tweet": " O meu telefone é 61 998356202 o caso e grave se eu mostrar isso pra imprensa pode dar problema para o mercado financeiro", "sentiment": "undefined"},
{"tweet": "Estou nervosa para essa prova de mercado financeiro", "sentiment": "undefined"},
{"tweet": "Mercado financeiro prevê taxa básica de juros a 4,75% neste ano  ", "sentiment": "undefined"},
{"tweet": "Esse é um conhecido oportunista, cujo apelido no mercado financeiro é fanfa, de fanfarrão. Está de olho no nicho eleitoral da extrema-esquerda. Vai certamente sair candidato. Um pulha! ", "sentiment": "undefined"},
{"tweet": "Eis o mercado financeiro. Pra essa galera democracia de cu é rola ", "sentiment": "undefined"},
{"tweet": "Quem aceitar assumir o Botafogo não será por dinheiro, já sabe dos problemas financeiros, mas a oportunidade de mostrar trabalho e voltar ao mercado será sempre mais interessante do que o fator financeiro. Mantendo o Botafogo na Série A, já terá cumprido o papel.", "sentiment": "undefined"},
{"tweet": " Gente do mercado financeiro? Só provocam destruição? Pega o maior banco do Brasil. É capaz dos donos terem financiado mais projetos culturais do que o governo federal", "sentiment": "undefined"},
{"tweet": " Bullshit e money convivem muito bem. Basta que sejam as bullshits inofensivas ao mercado financeiro. E essas bullshits podem ser bem ruins para a democracia. Queria acreditar mais na frase when money talks, bullshit walks", "sentiment": "undefined"},
{"tweet": "Sim, tem mulher no mercado financeiro! Muito legal dividir a mesa “As novas vozes do mercado” com a Juliana Laham, do Bradesco, a Ana Leoni, da Anbima, e a Ana Laura, da . Parabéns à Franklin Templeton que trouxe o tema para a mesa. #wifbrazil. ", "sentiment": "undefined"},
{"tweet": "você eh amigo do fred? -sime sabe tudo sobre Bitcoin e mercado financeiro? -não e eh amigo do Fred?", "sentiment": "undefined"},
{"tweet": "eu ja me fodia com mercado financeiro na up, vim pra ca e decidi faze oq???? finanças", "sentiment": "undefined"},
{"tweet": "  Claro, porque fazer um debate plural e com representatividade não é de interesse do mercado financeiro. Simples assim.", "sentiment": "undefined"},
{"tweet": "Uma Grande Oportunidade de Negócio está chegando em nossa cidade. Palestra Gratuíta com os diretores do Banco Global Finance Internacional, em Parceria com o Banco Itaú falando sobre o mercado Financeiro Globalizado, em Criptomoedas, e Bolsas de  Valores. No Hotel Sagres as 19h ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro é lindo e viciante", "sentiment": "undefined"},
{"tweet": "E aqui é vendido com 30x lucros! A socialismo chegou ao Mercado Financeiro. ", "sentiment": "undefined"},
{"tweet": " A elite brasileira financiou 2 Golpes de Estado em 2016 e 2018 a favor de seus próprios interessesSó que deu ruim pra elaParecia ruim com o PT, está infinitamente pior sem o PTMercado financeiro, traficantes de drogas e armas (milicianos) e militares não sabem governar#fato", "sentiment": "undefined"},
{"tweet": "Fique por dentro das 5 principais notícias do mercado financeiro nesta terça-feira  ", "sentiment": "undefined"},
{"tweet": "Os caras pegam um modelo para países sem mercado de capitais, chamam de CAPM (rs) e aplicam no Brasil. Só confirma o que eu não me canso de falar aqui: o mercado financeiro BR está na idade da pedra", "sentiment": "undefined"},
{"tweet": "As criptomoedas já passaram pelo momento de euforia onde a valorização foi absurda. Agora o mundo já entende mais sobre o assunto e o mercado financeiro tradicional já está assimilando vários criptoativos. Veja o… ", "sentiment": "undefined"},
{"tweet": " O competente Paulo Guedes e o general bunda suja do mercado financeiro. Como se não bastasse o almirante Bento andar de chaveirinho de Guedes, distribuindo nossas riquezas, agora temos um general defendendo banqueiros. O exercito já foi nacionalista. Agora é RENTISTA #PQP ", "sentiment": "undefined"},
{"tweet": " (2) Tipo assim: lançar toda as empresas alocadas na ZFM num único cesto de ações, ZFM, na bolsa de valores;para permanecer, ou entrar na ZFM, as empresas deveriam aceitar o risco do mercado financeiro, para ganhos ou perdas - risco compartilhado entre todas as empresas da ZFM", "sentiment": "undefined"},
{"tweet": " Meu Rivotril quase não me deixa levantar da cama.E ainda me impõe certa sensação de preguiça e desânimo.Mercado Financeiro tenta me destruir mas eu resisto.É PHODDA pois gosto mais de chopp q de Rivotril.", "sentiment": "undefined"},
{"tweet": " vc pede isso todo dia ja virou cliente fiel vc movimenta todo o mercado financeiro do cookie do foca", "sentiment": "undefined"},
{"tweet": "  O que tem de pobre desejando a tal reforma da previdência, que só vai ser boa para os parasitas do mercado financeiro...", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": "(2) Tipo assim: lançar toda as empresas alocadas na ZFM num único cesto de ações, ZFM, na bolsa de valores;para permanecer, ou entrar na ZFM, as empresas deveriam aceitar o risco do mercado financeiro, para ganhos ou perdas - risco compartilhado entre todas as empresas da ZFM", "sentiment": "undefined"},
{"tweet": "Reforço as palavras do senador : o texto da reforma da previdência do governo é criminosa para a classe trabalhadora, aposentados, pensionistas e p/ parcela + pobre d país. Ela é boa p/ os + ricos e p/o mercado financeiro. Não a essa reforma! Sim à aposentadoria digna! ", "sentiment": "undefined"},
{"tweet": "Não sei o que está acontecendo na aula de mercado financeiro. Na verdade eu nem sei pq peguei essa matéria", "sentiment": "undefined"},
{"tweet": " Vale a pena. Só compra a versão REDMI, pq a versão MI estava apresentando prob. No Mercado Livre tem mais barato com frete s/ custo financeiro.", "sentiment": "undefined"},
{"tweet": "Entender a diferença de economia de mercado e capitalismo financeiro foi o auge do meu dia. Só queria estudar civil af", "sentiment": "undefined"},
{"tweet": "Agora a  também está no whatsapp! Para receber as principais notícias do mercado financeiro, em tempo real, é só participar do nosso grupo!  ", "sentiment": "undefined"},
{"tweet": "Uma das boas novidades de 2019 ... saiu o primeiro PodQuest - podcast da Az Quest que mensalmente vai conversar com a galera do mercado financeiro sobre o mercado financeiro. Nesse… ", "sentiment": "undefined"},
{"tweet": "  E as forças do mercado financeiro e banqueiros agem para aprovar. Enquanto o pequeno poupador ganha 0,3% am os bancos ganham 300% am, acho q as forças estão equilibradas. 2020/22 teremos eleições e vamos ver qual será o resultado!  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Conheça as startups que estão revolucionando o mercado financeiro no Brasil  ", "sentiment": "undefined"},
{"tweet": " Você pode ganhar ou perder no mercado financeiro, diz o especialista econômico!", "sentiment": "undefined"},
{"tweet": "Esse não é nem de longe o pensamento dos jornalistas do Estadão mas da meia duzia de caras da Faria Lima do mercado financeiro que financia o jornal. Eles sabem que é mentira. Não caiam. ", "sentiment": "undefined"},
{"tweet": " Hoje em dia ser concurseiro exige um certo status quo. As editoras acabam ditando o financeiro dos estudantes à medida em que colocam no mercado obras consideradas de referência para o estudo de determinado concurso. Daí, se vc quiser ser competitivo tem que adquirir.", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasFique por dentro das 5 principais notícias do mercado financeiro nesta terça-feira  ", "sentiment": "undefined"},
{"tweet": "Operando uns trocados no mercado financeiro ao som de Vivaldi.Tô me sentindo um bilionário erudito confortavelmente abrigado na minha mansão em Zurique.", "sentiment": "undefined"},
{"tweet": "Novamente, me parece o sujeito que guarda na poupança e utiliza o cartão de crédito pagando o mínimo e abastecendo o mercado financeiro. ", "sentiment": "undefined"},
{"tweet": " E os bancos riem da desgraça. Enquanto o empresariado brasileiro ficar refém dos sanguessugas do mercado financeiro e da fiesp, firjan, cni, cnt, etc... pode esquecer. Setor naval quebrado, industria de maquinas pesadas quebradas, tecnologia passa longe.", "sentiment": "undefined"},
{"tweet": "Não é verdade que essa assessora dos filhos do Roberto Marinho e colunista do mercado financeiro sofre da Síndrome de Estocolmo.Essa Senhora sofre é de outra síndrome e esta tem a ver com uma faustiana relação com o diabo e a falta de caráter. ", "sentiment": "undefined"},
{"tweet": "Carteira Recomendada Mensal!A melhor Carteira Recomendada do Mercado Financeiro para o mês de Outubro. Nossa seleção de ativos sempre considera uma relação entre risco e retorno,a meta é performar acima do… ", "sentiment": "undefined"},
{"tweet": " enquanto o Empresário brasileiro ficar refém das decisões da cni, fiesp, cnt, etc... e do mercado financeiro, nunca as industrias brasileiras vão ser competitivas.", "sentiment": "undefined"},
{"tweet": "Fique por dentro das 5 principais notícias do mercado financeiro nesta terça-feira ", "sentiment": "undefined"},
{"tweet": "Fique por dentro das 5 principais notícias do mercado financeiro nesta terça-feira ", "sentiment": "undefined"},
{"tweet": "Assim até eu sou especialista em mercado financeiro ", "sentiment": "undefined"},
{"tweet": "  Os especialistas já dominaram mais o mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Todas as previsões do mercado financeiro são assim. Com a Bolsa é a mesma coisa, e percebam que você pode usar o mesmo fato (politico ou econômico) pra justificar a queda ou a subida do índice.", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro: IBOVESPA -0,3% | 104.745 PontosCÂMBIO 0,0% | 4,16/USD ", "sentiment": "undefined"},
{"tweet": "Essas reservas enriquecem quem vive de renda e assim a pobreza aumenta. Acho que acreditamos em verdades definidas por um mercado financeiro que busca o lucro fácil sem o risco de empreender e produzir. Como o IGF que ainda não foi regulamentado entre outros. ", "sentiment": "undefined"},
{"tweet": " Economistas de mercado financeiro desde Temer? Não! Desde Dilma.  Antes do golpe de 2016 a Dilma aplicou o golpe de  2015 quando começou a política de austericídio.  Não foi?", "sentiment": "undefined"},
{"tweet": "- Fique por dentro das 5 principais notícias do mercado financeiro nesta terça-feira ", "sentiment": "undefined"},
{"tweet": "Caríssimo. Ela é a funcionária que mais  traz faturamento à Globo devido ao fato de ser porta voz dos bancos e mercado financeiro. PHAmorim é que explicava estas negociatas entre ela, Globo e os banqueiros. ", "sentiment": "undefined"},
{"tweet": "Confira meu artigo mais recente: Inteligência Artificial e Correlações Numéricas no Mercado Financeiro  via ", "sentiment": "undefined"},
{"tweet": "Na #Sibos (Congresso do mercado financeiro), reimaginar sua abordagem a novos serviços e experiências, modernizando sistemas principais, conformidade e risco com a IA e a nuvem.  #MSFTAdvocate", "sentiment": "undefined"},
{"tweet": "Como o mercado financeiro encerrou o mês de setembro?  contou todos os detalhes na edição de ontem do #MinutoDaBolsa! Fique por dentro dos principais índices e cotações com a gente.📺 Vídeo completo: #LetraseLucros ", "sentiment": "undefined"},
{"tweet": "Fique por dentro das 5 principais notícias do mercado financeiro nesta terça-feira#SpaceMoney", "sentiment": "undefined"},
{"tweet": "Bem assim mesmo a desgraça do Brasil provocada pelo diabo do mercado financeiro, que quer tudo para si e a miséria absoluta para o país... ", "sentiment": "undefined"},
{"tweet": " “Vender expectativa de lucro pra gerar compra agora” = isso é o mercado financeiro. Serve tb pra pequena empresa que vai no banco pegar empréstimo pra aumentar o negócio. Ele vende o futuro pra que o banco “compre”.", "sentiment": "undefined"},
{"tweet": " Enquanto isso longe dos relatórios da Bettina e do mercado financeiro..", "sentiment": "undefined"},
{"tweet": " Lula é um espetáculo mesmo . Diferente de gente da imprensa carniceira , mentirosa , que recebe dinheiro de mercado financeiro  fascista e ñ pensam duas vezes antes de ajudar a destruir o país . #LiberdadePlenaParaLula", "sentiment": "undefined"},
{"tweet": "Acho o máximo a #pucsp. De manhã voce faz um minicurso sobre a teoria de valor marxista e da dialética hegeliana e de tarde um minicurso de mercado financeiro.Por sinal estão todos convidados, ė hoje. ", "sentiment": "undefined"},
{"tweet": "Hora de entrar gente séria, comprometida, c folha de serviços inquestionável p achar uma forma de tirar o clube do caos financeiro q os irresponsáveis nos colocaram. Pra ir ao mercado, conseguir dinheiro. Pagar o q deve.Aí sim. Poderemos cobrar.Quem deve tem que ficar calado.", "sentiment": "undefined"},
{"tweet": "Fique por dentro das 5 principais notícias do mercado financeiro nesta terça-feira - ", "sentiment": "undefined"},
{"tweet": "Fique por dentro das 5 principais notícias do mercado financeiro nesta terça-feira - ", "sentiment": "undefined"},
{"tweet": "Depende do Bolsa Família e apoia Bolsonaro? Faz arminha, é pelo bem do bolso dos banqueiros e operadores do mercado financeiro e multinacionais 🇧🇷🇧🇷🇧🇷👉👉👉😎😎😎 ", "sentiment": "undefined"},
{"tweet": " estão entendendo muito do mercado financeiro e variação do dólar kkkkkkk", "sentiment": "undefined"},
{"tweet": " No mercado financeiro, vende-se principalmente o futuro. O presente e o passado servem pra tentar estimar quanto vale esse futuro.", "sentiment": "undefined"},
{"tweet": "   Essa é o cão mesmo. Propor algo pra controlar a sanha do mercado financeiro, na volta a gente compra. Agora o lance dela é atacar os servidores públicos, o grande mal do país. Que criaturinha deplorável.", "sentiment": "undefined"},
{"tweet": " Sob direção de economistas do mercado financeiro desde Temer, a dívida pública só cresce, equivalendo a 80% do PIB, nunca antes no país.O golpe de 2016 devolveu aos banqueiros o controle do rentismo frente à trajetória de queda da dívida de 60% (2002) para 40% (2016) do PIB.", "sentiment": "undefined"},
{"tweet": "Duas provas mec agr . Controladoria e Mercado financeiro .. vamo q vamo", "sentiment": "undefined"},
{"tweet": "Sob direção de economistas do mercado financeiro desde Temer, a dívida pública só cresce, equivalendo a 80% do PIB, nunca antes no país.O golpe de 2016 devolveu aos banqueiros o controle do rentismo frente à trajetória de queda da dívida de 60% (2002) para 40% (2016) do PIB.", "sentiment": "undefined"},
{"tweet": "Pitaco Rápido! Expectativa de mais alguns bons números pelo mercado financeiro: inflação deste ano em 3,43% e taxa básica de juros abaixo de 5% também para este ano! Bem que o mercado financeiro poderia baixar os juros que cobram, né? #PRPA", "sentiment": "undefined"},
{"tweet": "Eike Batista foi condenado a oito anos e sete meses de prisão pelo uso de informações privilegiadas para obter vantagens no mercado financeiro.  #BandJornalismo ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro é vida!!! #binaryoptions #binary #opcoesbinarias #sucesso #empreendedorismo #investimentos #forex ", "sentiment": "undefined"},
{"tweet": "Empresário Eike Batista é condenado a 8 anos e 7 meses de prisão pelo uso de informações privilegiadas para obter vantagens no mercado financeiro. A sentença foi dada pela Justiça Federal do Rio de Janeiro. Com a manobra, ele evitou a perda de 10,5 milhões de reais.#FocoEmVocê ", "sentiment": "undefined"},
{"tweet": "como que faz pra silenciar alguém no insta, tipo pra eu não olhar stories? não aguento mais mercado financeiro", "sentiment": "undefined"},
{"tweet": " Será 🤔🤔 quê reduziram mesmo, tenho minha dúvida a Selic ,vem caindo progressivamente, mas vçs BANCOS não reduzem à medida q essa taxa de juros do mercado financeiro cai...😟 Estamos de olho em ..", "sentiment": "undefined"},
{"tweet": "preciso entender mais sobre o mercado financeiro 🤔", "sentiment": "undefined"},
{"tweet": "caralho, eu quero muito aprender sobre o mercado financeiro", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": " Parabéns pela participação na live do  sobre as mudanças no mercado financeiro. Conteúdo rico passado de forma simples!  Aguardando a chegada do Interview desse mês. Leitura obrigatória para mim.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21  via ", "sentiment": "undefined"},
{"tweet": "Tudo certo para o evento no final do ano, Conferência do Mercado Financeiro, dia 30 de novembro, ingressos:  ", "sentiment": "undefined"},
{"tweet": "mercado financeiro::::: tudo pra mim", "sentiment": "undefined"},
{"tweet": " Nope, eu não vendo porque não tenho logística pra isso... por enquanto, um dia ainda terei ☺️Mas é que a jornalista em questão fala na coluna dela que é impossível / inviável largar um emprego no mercado financeiro pra vender leitão.", "sentiment": "undefined"},
{"tweet": "Entendam uma coisa conservadores e trapos vermelhos, o PT teve a chance por 20 anos - Roubou, se coadunou, e o mercado  donos do dinheiro recolheram seus investimentos. O plano de negócios do novo governo foi aceito pelo mundo financeiro, a Venezuela é o exemplo da social ...", "sentiment": "undefined"},
{"tweet": "Mercado financeiro prevê taxa básica de juros a 4,75% neste ano  ", "sentiment": "undefined"},
{"tweet": "Não entendo pq as pessoas ficam chateadas com opiniões diferentes no mercado financeiro. Se todo mundo tivesse a mesma opinião ninguém ganhava dinheiro!", "sentiment": "undefined"},
{"tweet": "Eu e Amanda em 2017 eu e Amanda em 2019 no cheerfest! Eu amo a Amanda d+, flyer perfeita demais, ama o mercado financeiro e conversamos sobre tudo!!! Uma das poucas pessoas que entende de cheer, finanças, comunismo e bebe comigo. ❤ ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro prevê taxa básica de juros a 4,75% neste ano ", "sentiment": "undefined"},
{"tweet": "Vocês tão acompanhando o que tá rolando com a WeWork? Possível prelúdio da próxima bolha e crise global criada pelo capital financeiro. Sigam o professor Galloway, capacidade analítica com experiência de mercado e crítica impecáveis: ", "sentiment": "undefined"},
{"tweet": "  Tu mama também nas tetas dos ratos do mercado financeiro?", "sentiment": "undefined"},
{"tweet": "Liga Financeira Unicap.Parabéns pelo evento! Na luta pra desenvolver o mercado financeiro na região. A missão é geração de emprego local e formação de talentos atuando perto da base . Capim tá alto ainda. ", "sentiment": "undefined"},
{"tweet": " Não é propaganda, é um empurrãozinho amigo.É essencial investir o dinheiro poupado, não sou educador financeiro e nem quero ser, mas fico falando disso porque é bizarro a falta de noção de mercado, inclusive entre economistas...", "sentiment": "undefined"},
{"tweet": "vou viver de mercado financeiro é isso ou música.", "sentiment": "undefined"},
{"tweet": " Povo reclamando de crise, mas a rentabilidade do biscoito no mercado financeiro está em alta.Principalmente na região sul matogrossense, em Campo Verde mesmo falta biscoito", "sentiment": "undefined"},
{"tweet": "fácil ser de primeiro mundo com tanto petróleo né amigos, famosa social democracia apoiada em combustível fóssil e no mercado financeiro mundial rsrs", "sentiment": "undefined"},
{"tweet": "Amazonprev promove treinamento de servidores, com vistas ao mercado financeiro  O Amazonas para o mundo ver! #Amazonas #amazonasemdestaque", "sentiment": "undefined"},
{"tweet": "Amanhã eu tenho prova de controladoria e mercado financeiro, se eu não for boa nessa prova eu desisto", "sentiment": "undefined"},
{"tweet": "Amazonprev promove treinamento de servidores, com vistas ao mercado financeiro  #Amazonas #OAmazonasparaomundover", "sentiment": "undefined"},
{"tweet": "   Quando empresas são vendias, abrem capital, blá-blá-blá, ou são apenas “mapeadas” no mercado financeiro para receber dinheiro e etc leva em consideração diversos fatores, diversas startup “valem” milhões sem ter registrado lucro em seu produto principal.", "sentiment": "undefined"},
{"tweet": "a ana carolina p mim agr “amiga ele faz parte da liga do mercado financeiro....que tesão” KKKKKK Q SACO", "sentiment": "undefined"},
{"tweet": "impressionante como TUDO impacta o mercado financeiro, dá pra linkar tudo com os pontos da bolsa e valor do dólar, que isso", "sentiment": "undefined"},
{"tweet": "A XP Investimentos é um dos maiores expoentes da revolução que está acontecendo no mercado financeiro. Qual a receita? Acreditar no impossível! #InvestirMelhor #XPInvestimentos #AcrediteNoImpossível em XP Investimentos ", "sentiment": "undefined"},
{"tweet": "De um escritório de 25m² em Porto Alegre a uma das maiores empresas financeiras do Brasil. Essa é a XP Investimentos #xpinvestimentos  #acreditenoimpossível #invista #investimentos #somosaxp", "sentiment": "undefined"},
{"tweet": " pelo menos uns 2 contra o mercado financeiro", "sentiment": "undefined"},
{"tweet": " Eu invisto no mercado financeiro. Eu não  trabalho, eu ganho dinheiro.", "sentiment": "undefined"},
{"tweet": " Eu invisto no mercado financeiro. Eu não  trabalho, eu ganho dinheiro.", "sentiment": "undefined"},
{"tweet": " Eu invisto no mercado financeiro. Eu não  trabalho, eu ganho dinheiro.", "sentiment": "undefined"},
{"tweet": "feliz pós prova de mercado financeiroo poder da semana da confra", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": " Tirar direitos para os empresários voltarem a investir. Ksksks. O topo da pirâmide social já está no mercado financeiro há tempo ganhando com juros. Não estão nem aí mais para as empresas. O dinheiro vai para onde ele se multiplica mais rápido. Ou é burrice ou é má fé.", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 30/09  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 30/09  ", "sentiment": "undefined"},
{"tweet": " 2. Tarifa de água e esgoto, 4% viram receita para os municípios!3. Vai gerar muito emprego e renda, mobiliza toda construção civil, indústria de base e mercado financeiro!", "sentiment": "undefined"},
{"tweet": "No dia 02 de outubro, às 18 horas, no Auditório 131C, do Campus Liberdade, interessados em mercado financeiro e tecnologia poderão participar de palestra para discutir sobre o futuro do mercado e a intervenção das fintechs.Inscreva-se:  ", "sentiment": "undefined"},
{"tweet": "“- Quero ficar rico rápido, e sei que mercado financeiro é o lugar certo.”🙊Xiii, mais um iludido.&gt; Este aí, se sobreviver à ruína financeira, talvez aprenda com as dores...&gt; Os golpistas e piramideiros de Bitcoin e Forex estão por aí, sedentos 🐺 para caçar estas ovelhas 🐑", "sentiment": "undefined"},
{"tweet": "Eu tenho que estudar sobre mercado financeiro e os cara de ENGENHARIA tão debatendo coisa de design. Só por deus mesmo", "sentiment": "undefined"},
{"tweet": "“- Não consigo guardar um real.”💸1° controle seu orçamento, avalie verificar seu perfil de despesas, onde pode apertar os gastos.Sempre há desperdícios, descontroles, num orçamento mal gerenciado.&gt;&gt; Antes de investir no mercado de ações, você precisa gerar saldo financeiro!", "sentiment": "undefined"},
{"tweet": "De um escritório de 25m² em Porto Alegre a uma das maiores empresas financeiras do Brasil. Essa é a XP Investimentos. Acesse: ", "sentiment": "undefined"},
{"tweet": " O país não aguenta Graci, o mercado produtivo e msm o financeiro, já dão sinais e sabem disso.Mt coisa não chega pra nós e é difícil prever, mas o que acontece na Corte do Império repercute aqui.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  via ", "sentiment": "undefined"},
{"tweet": "Segundo o diretor de operação da Mirae Asset, Pablo Spyer, “os participantes do mercado financeiro estão focados na velocidade da aprovação da reforma”.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro brasileiro. Quem irá fazer financiamento bancário? Mais informações 11 938022069 direto na Caixa! Atendo São Paulo, SJC e Jacareí. #imóveis #imoveisjacarei #imoveljacarei #naplantatenho #naplanta… ", "sentiment": "undefined"},
{"tweet": "pq mercado financeiro é tao dificil meu deus n vai da p eu ficar rica", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019.  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019A previsão para a inflação, calculada pelo Índice Nacional de Preços ao Consumidor Amplo, passou de 3,44% para 3,43%, em 2019.Acesse (Foto: Jô Folha - DP) #Avaliação ", "sentiment": "undefined"},
{"tweet": "Encontro marcado entre o mercado financeiro e o terceiro setor ", "sentiment": "undefined"},
{"tweet": " E principalmente desarticulando os mecanismos de transferência de renda do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Fique por dentro das principais mudanças do mercado financeiro que aconteceram no mês de setembro!Nessa segunda, a economista chefe do Banco Inter, Rafaela Vitória estará ao vivo no canal do Banco Inter no Youtube mostrando como essas variações podem impactar seus investimentos. ", "sentiment": "undefined"},
{"tweet": "Dedique 15 minutos do seu dia para aprender sobre investimentos e o mercado financeiro.Hoje temos pouco mais de 1 milhão de investidores pessoa física na bolsa de valores brasileira.Dentro de 5 - 10 anos, teremos 10 milhões.Não fique de fora, aprenda aplicar seu dinheiro!!!", "sentiment": "undefined"},
{"tweet": "Outra coisa que me deixa 100% doida é pensar como Elliott relacionou os ciclos da maré do mar com o ritmo das ondas à flutuação do mercado financeiro", "sentiment": "undefined"},
{"tweet": "Parei pra ler umas coisas sobre mercado financeiro e achei uma parte que fala da relação da construção dos prédios mais altos do mundo com as crises econômicas MANO DO CÉU", "sentiment": "undefined"},
{"tweet": "Dia de palestra no #AfroGames! O coach Jailton Ferreira conversou com nossos alunos de programação sobre a mercado financeiro dentro do mundo Gamer 🙌🏻 ", "sentiment": "undefined"},
{"tweet": "publicando materia de mercado financeiro cotaçao do dolar na primeira frase tem revolução comunista chinesa", "sentiment": "undefined"},
{"tweet": "Felizmente não vendendo drogas e nem me prostituindo. De resto, tou tentando de tudo e mais um pouco no que diz respeito à mercado de trabalho e desespero financeiro.", "sentiment": "undefined"},
{"tweet": " Comprar ações e investir no mercado financeiro para mim é igual casar, se você se separar a cada crise vai perder a metade do patrimônio ou mais. 🤑", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa tem leve recuo, mas fecha setembro positivo e #Dólar se mantém acima de R$4. Confira a #cotação desta segunda-feira (30):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": " Pois é né,  e se o professor Haddad fosse eleito o dólar ficaria acima de $ 4,00. Nada mais nojento que o mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Mercado reduz estimativa para inflação e Selic#SpaceMoney", "sentiment": "undefined"},
{"tweet": "Esto trabalhando com operações no mercado financeiro 👍👏🤝☝️☝️", "sentiment": "undefined"},
{"tweet": "Inflação e taxa Selic tem redução no mercado financeiroFoto: Marcello Casal Jr./Agência Brasil ", "sentiment": "undefined"},
{"tweet": "atenção a jovem esta descobrindo q na verdade sou a carol danvers e q falo quatro idiomase o q eh trading no mercado financeiro", "sentiment": "undefined"},
{"tweet": "Conheça startups que estão revolucionando o mercado financeiro no Brasil ", "sentiment": "undefined"},
{"tweet": "Minha felicidade é como o Eike Batista fora da cadeia: dura pouco. Eike foi há pouco condenado em nova ação há 8 anos e 7 meses de prisão por manipular o mercado financeiro.", "sentiment": "undefined"},
{"tweet": " E sobre mercado dos EUA: se você fosse tão expert assim nele, já teria entendido o que eu tô dizendo há muito tempo. Se você não consegue entender nem interpretação básica de texto, veja lá o mercado financeiro de algum país. Se manca, arme.", "sentiment": "undefined"},
{"tweet": "4ª edição do #LivroTOP Mercado de Valores Mobiliários tem atualizações e novo capítulo dedicado ao planejamento financeiro pessoal. Não dá pra perder essa, hein! Veja a novidade! #cvm 🙌😍👉 ", "sentiment": "undefined"},
{"tweet": " Hummm, Então trabalha no mercado financeiro......ABIN, tá vendo isso???? kkkkkkkkkkkkkkkkkkk", "sentiment": "undefined"},
{"tweet": "Entre os dez mais ricos, cinco estão diretamente atuando no mercado financeiro, ou como banqueiros ou como gestores de fundos de investimentos. Além disso, o Brasil é muito generoso na hora de tributar os mais ricos. Leia mais 👇🏾", "sentiment": "undefined"},
{"tweet": "No último sábado (28/9) a SmarttBot participou do evento Gênios do Mercado, que contou com grandes nomes do mercado financeiro como, José C. Branco, um dos fundadores da BM&amp;F e nosso CPO, Leonardo Conegundes, que abordou temas como, robôs investidores e automação de investimentos ", "sentiment": "undefined"},
{"tweet": "  Empreendedores não dão seu dinheiro aos bancos! Eles geram emprego e renda! Jamais deixe seu capital ganhando juros miseravéis no banco, para ele usar seu dinheiro para lucrar muito mais no mercado financeiro! Acorda povo! Empreender é liberta-se! ", "sentiment": "undefined"},
{"tweet": " E também acho que o time explora mal o mercado, tem muitos jogadores promissores na América do Sul que saem barato e dão grande retorno técnico como financeiro", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Sete Lagoas Notícias: Eike Bastista é condenado a 8 anos e 7 meses de prisão por crimes contra o mercado financeiro ", "sentiment": "undefined"},
{"tweet": " Se montar um time como ele montou o do Sport bom, porém só vem de péssimos trabalho, oque vai pesar é o lado financeiro e mercado de serie C, nos demais excelente nome.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 - ", "sentiment": "undefined"},
{"tweet": "Para 2020, a estimativa caiu de 3,80% para 3,79%. .⠀#FocusJor⠀#oqueimportaprimeiro⠀", "sentiment": "undefined"},
{"tweet": "DESTAQUES: Mercado financeiro prevê taxa básica de juros a 4,75% neste anoProjeção está no Boletim Focus, do Banco Central, que compila estimativas para a economia; inflação é revista pela sétima semana e PIB fica em 0,87%.", "sentiment": "undefined"},
{"tweet": " O orçamento da Previdência não dá prejuízo porquê é composto por impostos (cofins e csll) alem de outros, no entanto o governo federal utiliza parte do orçamento para pagamento de juros com o mercado Financeiro através da DRU A Reforma é necessária,mas sem esfolar o trabalhador", "sentiment": "undefined"},
{"tweet": " Um cara desse deveria ficar fora do mercado financeiro até o último “cliente” ser ressarcido.", "sentiment": "undefined"},
{"tweet": " 👏👏👏 Rosa, não tem jornalista nenhum que com uma única pergunta consiga a resposta dos principais atores do mercado financeiro de bate pronto.Eu até rezo pra ver essa sua pergunta sobre câmbio/bolsa naqueles dias intermináveis, não há informativo melhor.Rosa Poderosaaaa💪💪", "sentiment": "undefined"},
{"tweet": "Conheça a plataforma mais completa do mercado financeiro!Além de ser muito intuitiva e fácil de usar, a plataforma Protrader é compatível com qualquer sistema operacional e browsers, tendo versões para web, desktop, mobile e Mac.Solicite agora!  ", "sentiment": "undefined"},
{"tweet": "Estudando com o melhor do mercado... Não adianta aprender a jogar xadrez em um fim de semana e querer na segunda feira, jogar contra um grande adversário como o Mercado financeiro.#tradewar #ogrodewallstreet #somostraders #modalmais #traderexperience ", "sentiment": "undefined"},
{"tweet": "  Paulo (posto ipiranga) pode pegar descendo o sem plano de governo não tem ideia de como fazer a economia girar, só aprendeu a ESPECULAR o mercado financeiro e ganhar muito, governar não tem nenhum noção", "sentiment": "undefined"},
{"tweet": "eu estava obcecadapassava 80% do tempo falando sobre mercado financeiro e os outros 20% rezava pra que alguém falasse", "sentiment": "undefined"},
{"tweet": "  Alguém está apostando contra o mercado, que deve ser o George Soros ou alguém que tenha o mesmo porte financeiro do que ele, fora que o George tem históricos de apostar contra...", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO REDUZ ESTIMATIVA PARA INFLAÇÃO E TAXA SELIC EM 2019 ", "sentiment": "undefined"},
{"tweet": "É hoje! Nossa economista chefe, , estará ao vivo falando sobre as principais mudanças do mercado financeiro de setembro e como elas podem influenciar nos seus investimentos. Acesse nosso canal do Youtube para acompanhar a live às 19h:  😉 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro já espera taxa Selic abaixo de 5% no fim de 2019  #JR24H ", "sentiment": "undefined"},
{"tweet": "Não sou nenhum especialista em mercado financeiro, aliás, sou um zé ruela mas não sou burro. Isso me cheira uma nova bolha e quando estoura, será um Deus nos acuda💣😕 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "New post: Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mais detalhes sobre a parceria  e . Parabéns ao BTG por ser o 1º grande banco a abraçar o TC sem exigir que abríssemos mão da nossa independência ou nos enxergar erroneamente como concorretes. TC é O HUB do mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21  via ", "sentiment": "undefined"},
{"tweet": " Mercado Financeiro é o nome!", "sentiment": "undefined"},
{"tweet": "A previsão de crescimento da economia brasileira é de  0,87% em 2019.A taxa básica de juros, a Selic, deve fechar o ano em 4,75%.#mequeiroga #relacoesinstitucionais #Economia #Governo ", "sentiment": "undefined"},
{"tweet": "Amoedo, você que é do mercado financeiro faz a conta. Quantas empresas quebraram, quantos funcionários foram demitidos, a multa que a Petrobras pagou nos EUA como ré, mesmo sendo vítima. Tem ainda a ação do Carvalhosa pedindo 80bi...enfim tem muita coisa que vai bem mais longe ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 - ", "sentiment": "undefined"},
{"tweet": "Instituições financeiras reduziram, pela oitava vez seguida, a estimativa para a inflação neste ano.De acordo com pesquisa doBanco Central (BC) ao mercado financeiro, a previsão para a inflação, calculada pelo Índice Nacional de Preços ao Consumidor  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "O movimento Open Banking propõe uma mudança no modelo tradicional na forma que o setor financeiro controla os dados dos usuários. Entenda como você pode ter mais controle das suas informações e como o Open Banking impacta no mercado.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic ", "sentiment": "undefined"},
{"tweet": " A projeção do mercado financeiro para a taxa de câmbio no fim de 2019 subiu de R$ 3,95 para R$ 4 por dólar. Para o fechamento de 2020, avançou de R$ 3,90 para R$ 3,91 por dólar.", "sentiment": "undefined"},
{"tweet": " Para o fim de 2020, o mercado financeiro manteve a sua previsão para a taxa Selic em 5% ao ano. Com isso, os analistas esperam uma pequena alta dos juros no ano que vem. Para este ano, a estimativa de alta do PIB permaneceu estável em 0,87%.", "sentiment": "undefined"},
{"tweet": "meu na minha turma de mercado financeiro só tem eu de mulher", "sentiment": "undefined"},
{"tweet": " O intervalo de tolerância do sistema de metas varia de 2,75% a 5,75%. Para 2020, o mercado financeiro baixou a estimativa de inflação de 3,80% para 3,79%. No próximo ano, a meta central de inflação é de 4% e terá sido  cumprida se o IPCA oscilar entre 2,5% e 5,5%.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 Leia mais  ", "sentiment": "undefined"},
{"tweet": " De acordo com a instituição, os analistas do mercado financeiro baixaram a estimativa de inflação para este ano de 3,44% para 3,43%. Foi a oitava queda consecutiva nesse indicador. Com isso, a expectativa de inflação do mercado para 2019 segue abaixo da meta central", "sentiment": "undefined"},
{"tweet": " No G1 , no Boletim Focus de hoje , os economistas do mercado financeiro reduziram novamente a estimativa de inflação e, pela primeira vez, passaram a estimar que a taxa básica de juros terminará 2019 abaixo de 5% ao ano. .", "sentiment": "undefined"},
{"tweet": "Fique por dentro das principais mudanças do mercado financeiro que aconteceram no mês de setembro!Nessa segunda, a economista chefe do Banco Inter, Rafaela Vitória estará ao vivo no canal do Banco Inter no Youtube mostrando como essas variações podem impactar seus investimentos. ", "sentiment": "undefined"},
{"tweet": " É, realmente um magnata do mercado financeiro realmente tem muito interesse em financiar alguém que denuncia a destruição da natureza por empresas que ele é investidor. Realmente faz todo sentido. Vocês são doentios. Deixem a criança em paz. Ela faz o que vocês deveriam fazer.", "sentiment": "undefined"},
{"tweet": "Você sabe o que é transformação digital? Veja como a tecnologia impacta as empresas do setor financeiro! ", "sentiment": "undefined"},
{"tweet": "2. Então Mercado financeiro é perigoso? Claro que não, se fosse por que é que o dinheiro dos mais ricos estaria lá? Quem torna as coisas perigosas é você que não se planeja, não busca conhecimento e ainda assim quer dar um passo maior do que as próprias pernas.", "sentiment": "undefined"},
{"tweet": "Eike Batista é condenado a 8 anos prisão por manipular o mercado financeiro ", "sentiment": "undefined"},
{"tweet": "1. Os 5 passos para ter êxito com investidor ou trader:-Educação financeira;-Planejamento;-Conhecimento;- Assumir a responsabilidade;- Disciplina; Mercado financeiro não tem “jeitinho” para arrumar uma cagada feita. Se você errou vai pagar por esse erro. Simples assim.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro já espera taxa Selic abaixo de 5% no fim de 2019   ", "sentiment": "undefined"},
{"tweet": "Matéria obrigatória pra quem quer entender o momento atual do mercado financeiro. Destaque para o Uber, que provavelmente nunca será rentável, uma eterna promessa. ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para #inflação e taxa Selic em 2019  #diariodoacionista ", "sentiment": "undefined"},
{"tweet": "Eike Batista é condenado a 8 anos prisão por manipular o mercado financeiro  -via ", "sentiment": "undefined"},
{"tweet": "Inovações no mercado financeiro permitem aumento de concorrência e oferta de crédito  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019. #NDmais ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019. #NDmais ", "sentiment": "undefined"},
{"tweet": "#Economia Mercado financeiro projeta câmbio em R$ 4 para 2019 📊💲Leia ➕ ▶️ #Mercado #Financeiro #Taxa #Cambio #BancoCentral #Dolar #Projecao #Cotacao #Indice #Relatorio #Oscilacao #Previcao 📸 REUTERS/Mohamed Abd El Ghany ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Instituições financeiras reduziram, pela oitava vez seguida, a estimativa para a inflação neste ano.    De acordo com pesquisa do Banco Central (BC) ao mercado financeiro, a previsão para a inflação, calculada pelo Índice Nacional de Preços ao  #BC #D  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019:  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 #D24AM #InteragindoComANotícia #Credibilidade", "sentiment": "undefined"},
{"tweet": "13/14...onde posições supostamente de hedge acabam se tornando especulativas.Falar de gestão de caixa numa operação de arbitragem pode parecer estranho, mas é mais uma amostra do quanto é importante entender de negócios no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Pelo visto aconteceu mais um grande evento do mercado financeiro brasileiro nesse fds. Não conheço a fundo, já que não sou trader e não trabalho em grupo. Mas pelo nível das presenças foi coisa boa. Qualquer evento que ajude o cidadão comum a investir tem meu apoio.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Economistas do mercado financeiro reduzem estimativa para inflação e taxa Selic em 2019  #BancoCentral #BC #BoletimFocus #Copom #inflacao #IPCA #juro #Selic ##cambio #dolar ", "sentiment": "undefined"},
{"tweet": "  Olhar mercado financeiro pelo retrovisor e apenas a porcentagem de subida ou descida é furada!", "sentiment": "undefined"},
{"tweet": "Putz um cara me chamou no whats perguntando de onde era meu DDI +351Aí eu disse em que posso te ajudar sobre o mercado financeiro?Aí ele disse só queria saber mesmo.Aí eu disseperguntas pessoais não sou obrigada a responder, procura no Google, passar bemPq eu sou assim?", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativas para Selic e inflação em 2019  (via )", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  ", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": " O mercado financeiro no geral já é funny money, imagina nessas startups. Investidores “anjo” agradecem.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": " Guedes é um embuste, (mais um) só quer ganhar no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Pibinho, juros baixos, inflação controlada Todos os dias, o mercado financeiro ajusta suas previsões para o fechamento da economia brasileira em 2019. Hoje, estamos assim:Expectativa para o fim de 2019:Taxa Selic: 4,75% ao anoInflação: 3,43% ao anoPIB: + 0,87 ao ano", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para #inflação e taxa #Selic em 2019  #economia", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019  via  Hora", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 - ", "sentiment": "undefined"},
{"tweet": "Boletim Focus projeta Selic a 4,75%Analistas do mercado financeiro consultados pelo Banco Central estimam uma nova redução da taxa básica de juros, a Selic, que terminaria 2019 a 4,75% ao ano.Na semana passada, a projeção era de 5%. Hoje, a Selic está em 5,5% ao ano.", "sentiment": "undefined"},
{"tweet": "💰 Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019:  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "no caso de mercado financeiro, sujeito à tantas variáveis, fica muito dificil fazer promessas. vc até pode, desde que deixe CLARO que ficar rico do dia pra noite é ATÍPICO.transformar a exceção em regra não é integro.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019", "sentiment": "undefined"},
{"tweet": "(Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019) - Leia no:  ", "sentiment": "undefined"},
{"tweet": "Instituições financeiras reduziram, pela oitava vez seguida, a estimativa para a inflação neste ano. ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 -  ", "sentiment": "undefined"},
]