[
{"tweet": "Ciro sempre se apresentou como alternativa da elite escravocrata. Flerta com o mercado financeiro e com a globo! Está no PDT para iludir parcela dos progressistas!", "sentiment": "undefined"},
{"tweet": " Ciro sempre se apresentou como alternativa da elite escravocrata. Flerta com o mercado financeiro e com a globo! Está no PDT para iludir parcela dos progressistas!", "sentiment": "undefined"},
{"tweet": " Você aprende como o sistema financeiro e o estado funcionam, e ainda tem a parte de investimentos e ações, ele te dá uma ótima base pra essa área do mercado.", "sentiment": "undefined"},
{"tweet": " Oi, . A nossa análise é realizada com base em critérios internos e ferramentas comuns do mercado financeiro. Orientamos que utilize os serviços já disponíveis em sua conta e futuramente, poderá ocorrer uma reanálise. Se tiver mais alguma dúvida, conte com a gente.", "sentiment": "undefined"},
{"tweet": "Lá se vão as reservas internacionais. O próximo passo do desgoverno, talvez seja tirar o pó do pires e ir de joelhos ao FMI. O que, como na época de FHC, nos tornou reféns do mercado financeiro internacional. Bem lesa-pátria... ", "sentiment": "undefined"},
{"tweet": "O cara é cirurgiãoAprecia charuto e vinhosCozinha bemÉ bonito, cheiroso e inteligenteEntende/atua no mercado financeiroJoga pokerÉ interessanteE tem uma sexlist PERFEITAComo é que não emociona porra", "sentiment": "undefined"},
{"tweet": "♻✅ Ganhe até 5% por dia  ✅♻PROJETO VISIONÁRIOLançado dia 01/09/2019🚨 Imagine um site para gerenciar seu dinheiro com Honestidade e Transparênci, Operando no Mercado Financeiro.🚨  SEM TAXASGanhe 50% a mais… ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro não é brincadeira, vc n vai ficar rico fazendo daytrade e vai perder dinheiro comprando bitcoin, n faz sentido jogar alguém que não sabe nadar no meio do mar e esperar que essa pessoa sobreviva..Esse tipo de anúncio é um deserviço.. ", "sentiment": "undefined"},
{"tweet": " O Twitter não é sala de aula. Aprender algo com vc ninguém vai. Vc é um personagem que conhece muito pouco é posta muitas asneiras sobre mercado financeiro. Eu sinto vergonha alheia quando vc posta coisas sobre math e est....", "sentiment": "undefined"},
{"tweet": "Resumo do Mercado Financeiro - Set/2019  #MercadoFinanceiro ", "sentiment": "undefined"},
{"tweet": "  Bob o dono da asset que eu trabalho é aposentado do Google criou algoritmos para Mercado financeiro lá.Tamo tentando vencer toda a burocracia para trazê-los para cá.Estamos na Faria Lima. Acho que vocês podem ter muito o que conversar, fica o convite.", "sentiment": "undefined"},
{"tweet": "  Essa é uma praxe antiga até devido ao pouco poder financeiro,  só vem encostado,  fora de forma , ou quem está querendo voltar ao mercado brasileiro", "sentiment": "undefined"},
{"tweet": " Ou seja, o que eles os economistas de mercado querem, acontece! Só olharmos a renda e lucros do setor financeiro. Agora quem erra e o governo em não chamar economistas que trabalham fora do mercado de capitais, esses que pensam no conjunto da sociedade. Os economistas acertam.", "sentiment": "undefined"},
{"tweet": "Barões da velha mídia representam o tal Mercado Financeiro tão falado em seus telejornais. Sem exceção, responsáveis diretos por todo o mal que tomou de conta o país...Escória é pouco para essa Elite bilionária...", "sentiment": "undefined"},
{"tweet": " Mas ele odeia o mercado financeiro e trocou de emprego, lembra?", "sentiment": "undefined"},
{"tweet": "Comecei no  faz tempo mas nos últimos 2 anos ficou ferramenta fundamental para entender e acompanhar o mercado. É o rádio da internet, tudo aparece aqui primeiro.#FinTwit ", "sentiment": "undefined"},
{"tweet": "  Os corruptores do sistema bancário e financeiro, Mercado de Capitais, estão torcendo ferozmente para esse desfecho.", "sentiment": "undefined"},
{"tweet": "O que pode determinar o fracasso precoce do bolsonarismo é a incapacidade dos seus neoliberais em tirar o país da crise.Bolsonaro sabe disso, mas é incapaz de seguir outro caminho. Se rifar seu Paulo Guedes, o empresariado e o mercado financeiro têm uma síncope.", "sentiment": "undefined"},
{"tweet": " Isso, ou estão precisando desesperadamente de peixes pequenos para alimentar os tubarões do mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Em que os bancos contribuem para o desenvolvimento da nação? Qual o destino desse lucro/riqueza declarada? Fica aqui no Brasil na mão de algumas famílias ou é canalizado diretamente para o mercado financeiro mundial?", "sentiment": "undefined"},
{"tweet": "Conheça a história do banqueiro que começou como garoto-prodígio, fez fortuna no mercado financeiro, já foi preso e está de volta. #SeuDinheiro ", "sentiment": "undefined"},
{"tweet": "     Os liberais do mercado financeiro, ao menos, acham-se inteligentes porque fazem dinheiro. O que não é o caso do Constantine. Kkkkkkk", "sentiment": "undefined"},
{"tweet": " Thiago, estou começando a estudar sobre o mercado financeiro agora. Pq a maioria dos investidores não tem ações de empresas americanas ou de outros países? É uma questão de tributação ou algum tipo de burocracia?", "sentiment": "undefined"},
{"tweet": "  Agentes do mercado financeiro brasileiro não têm a menor ideia do que se passa.", "sentiment": "undefined"},
{"tweet": "   em tempo: mas o que o plano tem de grande, tem de prepotente, retrógado e equivocado.... é como uma decisão de investimento #natimorta: investir todo o capital (humano, financeiro, social, cultural, diplomático) no mercado de #fax e #VHS, capisci?", "sentiment": "undefined"},
{"tweet": " Que tom baixo para um que se diz escritor! Inveja ou ta fazendo um trabalho sujo? Ninguem do mercado financeiro vai querer te contratar!!", "sentiment": "undefined"},
{"tweet": "Tô maior tempão estudando mercado financeiro a mente fica até pesada, mt informação pqp", "sentiment": "undefined"},
{"tweet": "  E não sou da esquerda.Pelo contrário, invisto no mercado bursátil. Tudo que tenho.O mercado financeiro é quem decide o presidente, através do nosso voto.Huck, Bolsonaro, Dória, Juruna etc.Governar é mais do que está sendo entregue. É pouco!!", "sentiment": "undefined"},
{"tweet": "Dia de ontem foi das crianças, mas a titia aqui ganhou uma bolada nos tranding... mercado financeiro pq me fascinas! Dormir que amanhã é dia de perder toda a riqueza que lucrei hoje.. 🙃", "sentiment": "undefined"},
{"tweet": "$PETR4 $PBRDe onde vem tanto idiota que se diz especialista em mercado financeiro, hein?Mais uma pérola... ", "sentiment": "undefined"},
{"tweet": "   Pesquisa a sociedade tríade: ANTAGONISTA-CRUSOÉ-EMPÍRICUS e o objetivo de ter credibilidade para interferir no mercado financeiro e se antecipar as notícias bombásticas que farão cair ou subir a Bolsa, etc.", "sentiment": "undefined"},
{"tweet": "  É  um dos pouco que prestam no governo bolsonaro. Fico esperando e observando a posicao do mercado financeiro neste governo. Igualzinho ao Macrismo na Argentina. Qdo der merda vai tudo embora. 😏 um governonpara dar certo depende de um conjunto. De dados, ciencia, tecnologia...", "sentiment": "undefined"},
{"tweet": " Existe um mercado como o financeiro com cotações em tempo real de tênis da Nike pra colecionadores. É uma estratégia da empresa que parece underground mas que ocupa e influencia muito o mainstream. Enfim, acho que não se pode julgar os que gostam.", "sentiment": "undefined"},
{"tweet": "Este neném, em uma semana, irá operar milhões no mercado financeiro.(Eu gosto de por figurinhas nas fotos caguei) ", "sentiment": "undefined"},
{"tweet": " Bredda nos ensinando AO VIVO que um dos principais requisitos para ter sucesso no mercado financeiro, é ter muita paciência.", "sentiment": "undefined"},
{"tweet": "A grande verdade sobre o mercado financeiro é que ele existe para facilitar a lavagem de dinheiro em escala global.O resto é balela.", "sentiment": "undefined"},
{"tweet": " Nossas taxas são regulamentadas e praticadas de acordo com o mercado financeiro brasileiro. Caso tenha alguma questão em relação a isso, pode me chamar na DM.", "sentiment": "undefined"},
{"tweet": "Aos Mestres e Profissionais do Mercado Financeiro, Nós seres mortais comuns que não tivemos o mesmo acesso a educação do   e nem a experiência e a prática do  só perdemos com a discussão em curso.", "sentiment": "undefined"},
{"tweet": " A carreira dele tem origem na Faria Lima da Alemanha. Ele veio do mercado financeiro, estilo raiz 😅#F1 #JapaneseGP #GirlsLikeRacing", "sentiment": "undefined"},
{"tweet": " Entrei pro mercado financeiro kkkkkkkk", "sentiment": "undefined"},
{"tweet": " Bob, boa noite!  As duas únicas formas de ganhar dinheiro podem ser  alfa e beta?As duas formas de se ganhar dinheiro no mercado financeiro: tomando risco sistemático (beta) ou tirando dinheiro de outros participantes do mercado (alfa)?Quero muito aprender,  muito obrigada!", "sentiment": "undefined"},
{"tweet": "Executivo do mercado financeiro, com mais de vinte anos de experiência, atuou como economista-chefe e diretor do Banco Votorantim, e como sócio na Quest Investimentos. Weintraub foi integrante da equipe de transição do governo do presidente Bolsonaro,⬇️", "sentiment": "undefined"},
{"tweet": "  Eu acompanho a carteira Z, desde a sua primeira Live no  Zattar,  sou apaixonado por fundos de investimentos e mercado financeiro  como vc, meu maior prazer são os aportes recorrentes nos fundos e comprar cotas de novos produtos vendo exponencializar a longo prazo.", "sentiment": "undefined"},
{"tweet": "A crise de 1929 foi uma depressão generalizada da produção em quase todo o mundo industrializado. A cada dia se multiplicavam as demissões em massa e os pedidos de falência. O crash da Bolsa de Nova York causou um racha jamais visto no mercado financeiro. A comunidade", "sentiment": "undefined"},
{"tweet": "Sistema de plano de saúde e mercado financeiro é fácil...quero ver é ser rico e produzindo ao menos um prego! ", "sentiment": "undefined"},
{"tweet": " Muita expectativa, eu to montando uma empresa de instalação de painés solares, acho que vale a pena investir, mas se for de forma mais direta, em relação ao mercado financeiro não tenho muito conhecimento.", "sentiment": "undefined"},
{"tweet": " E ninguém, ABSOLUTAMENTE NINGUÉM, questiona uma divida feita por ele, emprestando dinheiro dele mesmo, pro  pagar. É quase um filme que nenhum cara do mercado financeiro acreditaria. Surreal!", "sentiment": "undefined"},
{"tweet": "A próxima revolução no mercado financeiro será o desaparecimento do papel moeda.", "sentiment": "undefined"},
{"tweet": "  Queimando não PG. estar desviando para o mercado financeiro.PF. TCU. OLHOS VENDADOS.", "sentiment": "undefined"},
{"tweet": " Vcs desceram ao esgoto também!! E empresa do mercado financeiro investigada pela cvm pode ter veículo de mídia?", "sentiment": "undefined"},
{"tweet": " Verdade seja dita: Conheci a sua pessoa por causa do mercado financeiro há muito tempo atrás. Constantino nem era nota de rodapé e vc já era guru entre os traders.", "sentiment": "undefined"},
{"tweet": "Para Octavio de Lazari, se Amazon, Facebook ou Google entrarem no mercado financeiro nacional, o sistema trava", "sentiment": "undefined"},
{"tweet": " Perfil de bolsominion quem tem mais é o chandler que trabalha no mercado financeiro. Joey é das artes.", "sentiment": "undefined"},
{"tweet": "  Eu  não  compro na Havan, não  assisto tv convencional, não  tenho religião, não  sou adepta  ao mercado financeiro, não  compro animais  abrigos, não  compro  produtos importados, não votei no BolsonarO que vcs  o que tem feito  de bom nessa vida?", "sentiment": "undefined"},
{"tweet": "Tente não pensar nisso como o mercado financeiro... ", "sentiment": "undefined"},
{"tweet": " Bem que poderia expandir os horizontes e fazer próxima edição do Ultimate Value em São Paulo coração do mercado financeiro em Zattar, Rj dá um Trampinho a distância 😬.", "sentiment": "undefined"},
{"tweet": " As políticas econômicas do Presidente Bolsonaro e do super ministro Paulo Guedes estão melhorando muito a nossa economia. *Eu acredito no Brasil!*   ", "sentiment": "undefined"},
{"tweet": "Eu perguntei UMA COISA sobre mercado financeiro pro Gustavo e ele me mandou um áudio de quatro minutos!!!! Sinceramente", "sentiment": "undefined"},
{"tweet": "Aprenda a operar no mercado financeiro. Sem segredo e sem enrolação. De forma simples e objetiva. 📉📈📊 ", "sentiment": "undefined"},
{"tweet": "A única maneira do Angadonista recuperar para a  o valor investido no Xillique Judas Brazil é o site de fofocas especular com a desgraça do governo  O estudante sério virou a Candinha do mercado financeiro", "sentiment": "undefined"},
{"tweet": "    Ele é só um objeto barato e tosco usado abusado pelo mercado financeiro. Perdemos a OMC onde tínhamos influência e não foi por acaso . Ele sabia que trino no iria indicar o Brasil . Como na época de Portugal ele é um imperador a serviço do rei mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Eu fazendo um curso de mercado financeiro A vontade de investir é grandeE o medo de perder é maior ainda", "sentiment": "undefined"},
{"tweet": "* é a opção indicada pela maioria dos agentes do mercado financeiro, mas em muitos casos um #VGBL progressivo ou um PGBL regressivo podem ser as melhores opções.Tudo depende de qual é sua renda, da característica do fundo e do horizonte de investimento.", "sentiment": "undefined"},
{"tweet": "Ainda sobre a importância da regulação, vale conferir Nelson Eizirik, um dos mais prolíficos pareceristas do mercado financeiro e de capitais. ", "sentiment": "undefined"},
{"tweet": "fui comprar pipoca no cinema e o atendente falou sobre mercado financeiro comigo DO NADAamigos eu vou ter q me render perdão", "sentiment": "undefined"},
{"tweet": "Nada disso importa no mercado financeiro. Não é sobre academia, pesquisa, estudo, teoria. É sobre ganhar dinheiro. Eu dou ouvidos a quem ganhou mais dinheiro, e esses são os que tem skin in the game, não os PhD em Business. ", "sentiment": "undefined"},
{"tweet": "Realmente dá dó de casos como esses! Mas não dá mais para ficar tentando proteger os amadores, como sempre fiz! Mercado financeiro é para profissionais, literalmente falando, e para aqueles que agem e se comprometem como um deles. É uma selva. Welcome to the hell! ", "sentiment": "undefined"},
{"tweet": "  Primeiro q n é o PT q está no altar, é Deus, segundo q se assim fosse  preferiria mil vezes o PT a ter q colocar o BOZO e a corja incompetente e a favor do mercado financeiro, q tira dinheiro da educação pra pagar emendas, q faz reforma pra tirar a apostadoria do povo ", "sentiment": "undefined"},
{"tweet": "Em poucos dias vamos lançar o editor gestor do MOVER!A verdadeira inovação no mercado financeiro Brasileiro.São 60 assets e cerca de 180 gestores/ economistas q vão postar ideas, teses e relatórios na melhor plataforma de informação financeira do Brasil.Voa  !", "sentiment": "undefined"},
{"tweet": " Vou fazer essa pesquisa com uns amigos do mercado financeiro e te trago mais informações, mas acho que os economistas (mesmo do mercado financeiro) não gostavam muito do Bolsonaro não.", "sentiment": "undefined"},
{"tweet": "  O tal investidor que é tesoureiro do partido é ligado com o mercado financeiro, financiando um site que propaga fake news pró-governo. Em qualquer país sério isso seria um escândalo de proporções gigantescas!", "sentiment": "undefined"},
{"tweet": " O mercado tá cheio de gente desses lugares, mas cabe uma análise mais detalhada de quem pessoas são essas que apoiaram o Bolsonaro.Na minha curta experiência aqui no mestrado da Puc, conheci muita gente que foi pro mercado financeiro e ninguém cogitou votar nele no 1º turno", "sentiment": "undefined"},
{"tweet": " , você não acha que isso torna a situação mais complicada, pois o sujeito que investe no site de fake news e está ligado ao presidente, tem negócios com o mercado financeiro, podendo lucrar com as variações decorrentes com as notícias ligadas ao governo?", "sentiment": "undefined"},
{"tweet": " Até onde eu sei o mercado financeiro brasileiro tá cheio de gente formada principalmente em administração. Além disso, quem tá no mercado financeiro tá preocupado em ganhar dinheiro, não em melhorar o bem estar geral.", "sentiment": "undefined"},
{"tweet": "       Seu asno, toda mudança de governo acontece fenômeno parecido no mercado financeiro, os investidores apostam nos novos governos, seu GADOOOO..  kkkkkkkk ", "sentiment": "undefined"},
{"tweet": "A verdade é que essa isentosfera trabalha para a cúpula do mercado financeiro brasileiro.Talvez a intenção deles nem seja derrubar , apenas ganhar com a variação da Bolsa, mas como a gente mexe com a carteirinha deles...", "sentiment": "undefined"},
{"tweet": " Mercado financeiro não necessariamente está ligado a ortodoxia econômica.", "sentiment": "undefined"},
{"tweet": " A esquerda e a direita são corruptas por natureza e faces da mesma.... Sempre foram sinônimo de violência, injustiça e opressão do Estado a serviço do sistema financeiro, do mercado e de uma minoria privilegiada.", "sentiment": "undefined"},
{"tweet": " Vou testar depois algumas perguntas do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "    Outra coisa, a concentração bancária no Brasil não é diferente de países emergentes ou mesmo alguns países europeus ou Austrália.Mercado financeiro é concentrado por natureza, assim como vários outros.", "sentiment": "undefined"},
{"tweet": "  Objetivo é lucrar com o mercado. Daí tantas startups e tanta discussão no mercado financeiro. Saúde, mesmo, tão nem aí.", "sentiment": "undefined"},
{"tweet": "   Perfeito,os caras fazem posição no mercado financeiro de vespera,sabendo que a fofoca que vai ser publicada no day after,vai mexer com bolsa e dolar.Os caras descobriram o crime perfeito.", "sentiment": "undefined"},
{"tweet": "Sobre ele me tirar do anonimato, é simplesmente uma piada. Eu já tinha um público maior que ele no mercado financeiro e já estava construindo um outro público antes de conhecê-lo. Por falar nisso, a entrevista que eu fiz com Olavo sim foi um grande impulso.", "sentiment": "undefined"},
{"tweet": "Começou solicitando recursos mais levemente, até que os pedidos começaram a ficar mais frequentes. Passei a doar um valor mensal e até sugeri a outros amigos que fizessem. Chegou a um ponto que ele me pediu ajuda para buscar emprego no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "  Impiricus deveria ser banida do mercado financeiro  o uso das práticas mais nojentas pra pegar a sardinhada !!", "sentiment": "undefined"},
{"tweet": "   Baixa oferta e baixa demanda não causam deflação.Spread bancários foram máximos no governo Lula. É preciso liberar o setor financeiro, abrir o mercado reduzindo regulação, licenças e impostos que obstruem concorrência.No EUA, existem mais de 4.000 bancos, aqui menos de 20.", "sentiment": "undefined"},
{"tweet": "   Ahh sim... aqueles empresários do mercado financeiro que banca jornalistas isentos, mas sem nenhum interesse?Bora!!", "sentiment": "undefined"},
{"tweet": "Um feriado lindo desse e eu aqui estudando o mercado financeiro, obrigado Deus sei que tu não existes", "sentiment": "undefined"},
{"tweet": "  Talebinho é fora de sério, cara. Muito citado mercado financeiro. Já li Antifrágil e agora fiquei loco pra ler A Lógica do Cisne Negro também kkk. Vlww", "sentiment": "undefined"},
{"tweet": "    Talvez? Eles é que mandam pra dps fazer jogatina no mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Chandler que trabalha no mercado financeiro teve nojo só de ouvir os planos de Ciro", "sentiment": "undefined"},
{"tweet": "  FONTE: Blue Line Asset Investment, uma empresa do mercado financeiro gestora de recursos, em estudo feito pela economista e sócia da empresa (consta no gráfico).  Esses dados são públicos, basta pesquisar e refutar, se for o caso.  Espero ter ajudado. ", "sentiment": "undefined"},
{"tweet": "  Meu senhor vc nao fala nada com nada. Coitado do mercado financeiro com esse consultor", "sentiment": "undefined"},
{"tweet": "Ser branco, liberal, sulista e trabalhar no mercado financeiro é uma delícia em país do 4o mundo Viva a meritocracia tupiniquim !!!#PaisdaPiadaPronta#RepublicaDeBananas #BolsonaroVergonhaMundial #PrayForBrazil ", "sentiment": "undefined"},
{"tweet": " O mercado financeiro é o que dá empregos, sua desonesta! É tão difícil para o teu eleitorado cair na real?! Parceiros de bancos são vcs do PT. TODOS JÁ SABEM. Quem continua apoiando o PT é só bandido ou trouxa.", "sentiment": "undefined"},
{"tweet": " No Infomoney , a despeito dos desafios políticos e econômicos, o clima de otimismo com retornos favoráveis no mercado financeiro brasileiro tende a permanecer ao longo dos próximos meses e anos. É o que indica a sexta edição da sondagem feita pela XP Investimentos", "sentiment": "undefined"},
{"tweet": " Você não fez nada disso, e sim foi um serviçal do governo Americano, quebrando várias empresas brasileiras e gerou milhões de desemprego em nosso país para agradar outro mercado financeiro, Traído da Pátria!", "sentiment": "undefined"},
{"tweet": "Entendo os Antas/cúsoé. Eles são financiados pelo sistema financeiro. O sistema financeiro patrocina o Novo. Os Antas apoiam abertamente o Novo. Guedes quer abrir o mercado p/ bancos estrangeiros. Os bancos nacionais são totalmente contra isso. Então...?", "sentiment": "undefined"},
{"tweet": " Estuda mercado financeiro cmg, vem p bitcoin papai!", "sentiment": "undefined"},
{"tweet": "  Basta ver que os maiores financiadores do partido novo (partido favorito dos Antas) fazem parte do sistema financeiro. Foram milhões de doação eleitoral. Isso não é coincidência. Ainda mais agora que Guedes prometeu abrir o mercado à bancos estrangeiros. Isso é guerra aberta.", "sentiment": "undefined"},
{"tweet": "Explicando em miúdosRisco- país é um indicador, criado  com a finalidade de analisar países emergentes. Utilizado no mercado financeiro as análises são rigorosas,  elas são realizadas pelos bancos de investimentos… ", "sentiment": "undefined"},
{"tweet": " A maioria dos formandos do ITA vão trabalhar no mercado financeiro, o resto ou sai do país ou empreende, a maioria do corpo de engenheiros da Embraer vem da Universidades locais e alguns de federais de outros estados.", "sentiment": "undefined"},
{"tweet": "  Pra que serve uma teoria sobre o mercado financeiro que não demonstra aplicabilidade relevante no mercado financeiro?", "sentiment": "undefined"},
{"tweet": "  São pessoas cretinas, sem sensibilidade do mercado financeiro😔", "sentiment": "undefined"},
{"tweet": " A minha crítica tbm é em relação a conivência com o liberalismo e o lucro do mercado financeiro. Mas esses daí q culpam o PT  por todos os males do universo são muito piores.", "sentiment": "undefined"},
{"tweet": "O modelo só beneficia o intermediário que especula no mercado da saúde e no financeiro. É uma picaretagem sem fim! Cria vergonha  ! ", "sentiment": "undefined"},
{"tweet": "   Da pra chamar o fintwit inteiro quase, só tem gente raiz no mercado financeiro..Coloca o  pra fazer a carne pq esse entende viu..", "sentiment": "undefined"},
{"tweet": "Ouço de amigos do mercado financeiro que agora que a economia não dá sinais de melhora e o dólar só aumenta que grupos de direita estão se organizando de para atacar o bozo de forma mais contundente.", "sentiment": "undefined"},
{"tweet": " Carlos só tem um ponto importante. Os demais querem derrubar o seu pai agora o antagonista quer ganhar dinheiro na bolsa de valores especulando no mercado financeiro. Veja quem é o dono do antagonista, a tal da Empiricus. Isso aí é crime e me lembra o Naji Narras.", "sentiment": "undefined"},
{"tweet": "Eles não entendem porque o Mercado Financeiro não oscila mais quando suas desgastadas notícias negativas contra o governo são veiculadas! Mas nós sabemos! O Globo não é mais uma referência econômica ou política, mas um cúmplice subordinada a uma ideologia! ", "sentiment": "undefined"},
{"tweet": "Ta vendo? Vc pensa q óóóó lida c mercado financeiro, deve saber mais ingles q eu e pá o cara nao sabe de onde vem o nome do Twitter, nem por que tem um passarinho na logo.Sinceramente.", "sentiment": "undefined"},
{"tweet": "Guedes é um embusteiro, um mercador do Capital Financeiro. Não entende nada de economia pública e governamental. Vai vender o país, deixar atolado em dívidas, retornar ao colo do FMI e, depois, vaza de volta pro Mercado Financeiro pra fazer mais riqueza ainda. ", "sentiment": "undefined"},
{"tweet": "    1 A injeção de liquidez sustentou o mercado financeiro sem apresentar aumento dos salários. Pensa o seguinte, as empresas ficaram mais caras... os imóveis ficaram mais caros... os ativos em si ficaram mais caros. Mas os salários n acompanharam, então isso n gerou inflação.", "sentiment": "undefined"},
{"tweet": "   Não é a turma do mercado financeiro não. É um ou outro que não recebeu carinho suficiente na infância e agora fica de raivinha e procurando justiceiros na política. Como se um paraquedista que ta la ha 30 anos e nunca fez nada fosse um rs", "sentiment": "undefined"},
{"tweet": "🚨Oportunidade incrível para você🚨✅ Aprenda investir no mercado financeiro e saiba como que pessoas comuns estão sendo lucrativas de forma simples e segura.Já entre em nosso grupo e garanta a sua vaga para ter… ", "sentiment": "undefined"},
{"tweet": " Chama o mercado financeiro pra assistir. Ah se vocês entendem-se de gente, não precisava nem gostar, bastava entender...", "sentiment": "undefined"},
{"tweet": "Mercado financeiro é o que resta. Pás", "sentiment": "undefined"},
{"tweet": " Trump deu colore em ver os países com proposta de hotéis.Aqui no Brasil.recebeu financiamento do bndes para construir hotel.Fez uma parte. O resto jogou no mercado financeiro. Ganhou muito lucro. E desistiu do hotel.Parte da construção ainda está sob Judice", "sentiment": "undefined"},
{"tweet": " Comigo é pior. Por investir no mercado financeiro e ver conteúdos sobre, eu vejo mais do que empiricus, vai propaganda de charlatões vendedores de curso e assinaturas o tempo todo kkkkkkkkkkkkkkjkkkkk (rindo de desespero e ódio)", "sentiment": "undefined"},
{"tweet": "   Braga sabe dois dos três maiores segredos do mercado financeiro contemporâneo. Femisapiens e FariaLimaElevator. Só falta o Tio Ricco.", "sentiment": "undefined"},
{"tweet": "Pelo apelo popular, venho através deste tweet pedir desculpas ao Bredda. Bredda, vc não é o MAIOR MAI CARATER do mercado financeiro, vc perde dos PIRAMIDEROS e dos CRIPTOMOEDEROS.3o lugar pra vc.AWAY ", "sentiment": "undefined"},
{"tweet": "   jon, fidelização no mercado financeiro é um baita tiro no pé, mas o controle pode ser feito através de outros apps pra unificar, esta é a dica para tentar aproveitar ao máximo.", "sentiment": "undefined"},
{"tweet": "Os meus nomes para técnicos do Santa acho que estão fora dos padrões, seja financeiro ou de um mercado em divisões superiores.- Daniel Paulista- Marcelo Cabo- Marcelo VillarNão necessariamente na ordem.", "sentiment": "undefined"},
{"tweet": "as redes sociais criam a falsa sensação de atuação social, quando no fundo vc só está multiplicando criptografia e doando dados para o mercado financeiro", "sentiment": "undefined"},
{"tweet": "   Descreva o que é mercado financeiro, pequeno padawan..", "sentiment": "undefined"},
{"tweet": " Torcendo pra isso a sra.  estava.  Fake news  nem o mercado financeiro acreditou!", "sentiment": "undefined"},
{"tweet": "Governo chinês aceitou comprar mais produtos agrícolas americanos e facilitar investimentos estrangeiros no mercado financeiro do país. Enquanto isso, o governo americano suspendeu o aumento de tarifas sobre produtos chineses:  #JN", "sentiment": "undefined"},
{"tweet": "Hoje atendi uma alunaAi meu trabalho é muito estressante, eu trabalho no mercado financeiroHmmm o que tu faz? Trabalha em corretora?Aham, eu trabalho na XPAgora eu vejo o mercado em tudo o.o", "sentiment": "undefined"},
{"tweet": "  Além dos pessimistas temos os oportunistas do mercado fake financeiro!Essas bactérias especuladoras usinas de manobras espoliadoras", "sentiment": "undefined"},
{"tweet": " Como assim?PG tá entregando todo o nosso patrimônio público para submundo do mercado financeiro  de onde ele é originário.... Incrível têm macaco que detesta ver o rabo.", "sentiment": "undefined"},
{"tweet": " Ai, o mercado financeiro é tão frágil quanto a masculinidade do hétero", "sentiment": "undefined"},
{"tweet": " A Impiricus, tem o objetivo de se fortalecer com credibilidade jornalistica através do de vocês para trabalhar informações falsas na mídia e manipular o mercado financeiro. Tem sempre alguém que ganha com a desgraça, este alguém é a impiricus e quem perde é o Brasil.", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 11/10  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 11/10  ", "sentiment": "undefined"},
{"tweet": "XP passará a operar como banco.Bye Bye Banco Inter?O futuro do mercado financeiro BR no curto prazo promete muito!", "sentiment": "undefined"},
{"tweet": "é um autoengano gostoso de quem acha que ortodoxia econômica implica racionalidade puramente instrumental mas o que rola é comunhão de valores de muita gente do mercado financeiro com o Bolsonarismo mesmo", "sentiment": "undefined"},
{"tweet": "Essa info da reportagem da Crusoé de que investidor do mercado financeiro colocou dinheiro na campanha do Bolsonaronão me surpreende mas quem não viu liberal dizendo que o apoio não era essa coisa toda, se fosse o investidor colocaria o dinheiro onde a boca etc", "sentiment": "undefined"},
{"tweet": "E eu que vou palestrar numa escola sobre mercado financeiro? Eu to amando a minha vida", "sentiment": "undefined"},
{"tweet": " , a ativação da função crédito depende das análises que fazemos na abertura da sua conta, seguindo os nossos critérios internos e mercado financeiro. Utilizando os nossos benefícios, podemos identificar o seu perfil financeiro para uma futura reanálise.", "sentiment": "undefined"},
{"tweet": "  Mas o Bozo não assinar o prêmio Camões do Chico Buarque por ideologia, aí essa turma do mercado financeiro bate palmas. Como Chico já disse:  A não assinatura pelo Bolsonaro é para mim um segundo prêmio Camões.", "sentiment": "undefined"},
{"tweet": "Lembro Quando conheci essa turma do  lá no slack, e hoje vendo a estrutura que o   tenho certeza que vcs vão muito mais longe   Trabalho hercúleo  que vem transformando o mercado financeiro para o pequeno investidor !! obrigado TC 👏🏻 ", "sentiment": "undefined"},
{"tweet": "Possibilidade de armistício entre EUA  e China animou os investidores.", "sentiment": "undefined"},
{"tweet": "O mercado financeiro oferece opções de investimento para todos os perfis, inclusive para aqueles que não têm muito dinheiro disponível.💲Confira dicas que podem revolucionar a forma que você enxerga investimentos hoje:", "sentiment": "undefined"},
{"tweet": " Primeiro q tu ja ta errado pq tem piramide no nome, a pior pratica do mercado financeiro, praticada por golpistas safados q pegam idiotas. Segundo q tu ta esculachando simplesmente um dos gestores mais foda e autruistas do pais. Todo errado.", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa sobe 2% e #dólar cai 0,7%. Confira a #cotação desta sexta-feira (12):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": " Você pode verificar a possibilidade de alteração com o seu gerente. Esse tipode porcentagem varia de acordo com perfil, tipo de empréstimo, entre outros fatores. Lembrando que a prática da taxa de juros tem base na média do mercado e está dentro das normas do sistema financeiro.", "sentiment": "undefined"},
{"tweet": " Doação pública e legal. Qual o problema?Mais transparente que a relação dos Antas com a Empiricus no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "&lt;&lt;Com participação de assessor da Presidência da República, investidor do mercado financeiro próximo ao presidente, assessores em assembleias estaduais e órgãos municipais, além de... ", "sentiment": "undefined"},
{"tweet": " Pô Diogo, que que tem? Aí eu devo acreditar também que aquelas notinhas maldosas do Antagonista que mexem com o mercado financeiro são propositais? Só pro pessoal da Empiricus ganhar clientes? Que bobajada, hein?!", "sentiment": "undefined"},
{"tweet": " Justamente. Lula faz mal ao mercado financeiro. E  o Nobel não  pode prejudicar   este mercado. Foi um tanto ingênua a esperança.  Mas eu repeti várias  vezes  que gostaria  que Lula fosse premiado mas não  acreditava.", "sentiment": "undefined"},
{"tweet": "A guerra comercial entre EUA e China finalmente está chegando ao fim?  traz os principais destaques desta sexta-feira no mercado financeiro AO VIVO no boletim #FechamentoDoMercado!🎥 Acompanhe e participe: #MyNews #SomosPi ", "sentiment": "undefined"},
{"tweet": "  Esse tal de bredda é o MAIOR MAU CARATER do mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Não bem como não dizer que  a Leitão não é CAPITALISTA.Ela é comentarista de mercado financeiro e economia.", "sentiment": "undefined"},
{"tweet": "Infelizmente tivemos 14 anos de governo de “””esquerda””” q não mexeram nem um dedo contra a farra dos bancos e isso que tinham caixa econômica, BB, BNDES, BC... tudo isso nas mãos. Entregaram tudo aos agentes do “mercado” financeiro, em detrimento do povo que eles dizem defender ", "sentiment": "undefined"},
{"tweet": "Pres , Octávio de Lazari, disse que aumento da concorrência no Brasil com a entrada de #fintechs vai reduzir rentabilidade de bancos, mas não terá força para destruí-los, uma vez que têm posição importante no mercado  Foto: Werther Santana/Estadão ", "sentiment": "undefined"},
{"tweet": "Fique por dentro das principais #Noticias do mercado financeiro desta semana!No nosso Radar Financeiro, comentamos sobre os acontecimentos da #Economia brasileira e internacional e suas consequências. ", "sentiment": "undefined"},
{"tweet": " Provavelmente trabalhando no mercado financeiro ou numa empresa privada começando como economista junior ou analista, mas ainda estou maturando a ideia", "sentiment": "undefined"},
{"tweet": "O comércio clandestino da droga é a ponta de uma cadeia poderosa, que envolve tráfico de armas, contrabando, milícias, seguranças, investimentos, mercado financeiro, políticos, doleiros etc. Regularizá-la, regulamentando sua venda, seria um baque enorme para os envolvidos.", "sentiment": "undefined"},
{"tweet": "O que eu vejo de cursos sobre mercado financeiro hoje em dia não é brincadeira...", "sentiment": "undefined"},
{"tweet": " são raras as exceções de pessoas que se tornam burgueses. burguês você NASCE. meritocracia é uma falácia e quando falo de burguesia eu não to falando de classe média, to falando de banqueiro, dono de multinacional, mega investidor no mercado financeiro +", "sentiment": "undefined"},
{"tweet": "Outro ponto que difere a SAF da S/A é a existência de uma debênture específica para o futebol, título de dívida que os clubes-empresas poderiam emitir no mercado financeiro para captar investimentos com juros mais baixas. Hoje clubes não usam este tipo de ferramenta.", "sentiment": "undefined"},
{"tweet": "Receita pró-desenvolvimento = “... segurança jurídica para diversas inovações que vem sendo desenvolvidas no mercado financeiro”Títulos de crédito passam a contar com emissão eletrônica  #BancoCentral #BCB via ", "sentiment": "undefined"},
{"tweet": " Isso é desvalorizar meus serviços e causa uma hecatombe ao mercado financeiro, tu sabe o compromisso que temos que ter com o aquecimento econômico de nosso país", "sentiment": "undefined"},
{"tweet": "11/15) Chegaram a mencionar, inclusive, um fato sequer reprovável: acusaram um investidor do mercado financeiro de ser o financiador do site Crítica Nacional.Ora, qual é o problema com isso? Eu sou um investidor do mercado também. Não poderia investir, se assim desejasse?", "sentiment": "undefined"},
{"tweet": "Seja Trader e aprenda a viver do mercado FinanceiroEu posso te ajudar? Não devemos ter medo das novas idéias! Elas podem significar a diferença entre o triunfo e o fracasso.Napoleon Hill ", "sentiment": "undefined"},
{"tweet": "Aprenda Investir no Mercado Financeiro. Veja em detalhes no site  via  ", "sentiment": "undefined"},
{"tweet": " O “legal” são os comentários dizendo que  é o maior mau caráter do mercado financeiro hahahahaha. Putz!", "sentiment": "undefined"},
{"tweet": "Mercado financeiro em compasso de espera sobre crise entre EUA e China  #InvestimentoNaBolsa ", "sentiment": "undefined"},
{"tweet": " Guedes não tem a menor noção sobre coisa alguma de administração pública. É só um especulador do mercado financeiro cheio de frases de efeito em suas palestras.", "sentiment": "undefined"},
{"tweet": "O RISCO CORRUPTO DO MERCADO FINANCEIRO             ", "sentiment": "undefined"},
{"tweet": "O RISCO CORRUPTO DO MERCADO FINANCEIROTODOS FALAM QUE NO MERCADO TEM RISCOS. DÃO VÁRIOS CONSELHOS E CURSOS.NO BRASIL VOCÊ JÁ VIU PROPAGANDA OU CURSO DE COMO SE PREVENIR DO RISCO GERADO PELA CORRUPÇÃO NO MERCADO FINANCEIRO?É HORA DE FALARMOS TODA A VERDADE? ", "sentiment": "undefined"},
{"tweet": "No podcast 45 do primeiro tempo desta semana,  conversa com Guido Padovano, que  conta o que mudou em sua vida nos últimos anos, desde que largou o mercado financeiro para se dedicar às práticas de meditação e mindfulness.", "sentiment": "undefined"},
{"tweet": " Vergonha é hater atrás de perfil fake com comentário que não agrega em nada. Perda de tempo. Você é um dos que mais contribui aqui com assuntos do mercado financeiro e tenho visão política semelhante com a sua, não entendi a hipocrisia aí.", "sentiment": "undefined"},
{"tweet": "O Atletico tem 2 opções no mercado:1. Vai pro sacrifício financeiro e traz o Cuca;2. Investe um pouco mais e traz o Odair Helmann.Tirando isso, temos Vagner Mancini, Enderson Moreira, Oswaldo de Oliveira, e etc.", "sentiment": "undefined"},
{"tweet": "ENQUANTO ISSO NO MERCADO FINANCEIRO 02Executivo diz que fintech Nubank () conquistou 15 milhões de clientes ", "sentiment": "undefined"},
{"tweet": "🚨Oportunidade incrível para você🚨✅ Aprenda investir no mercado financeiro e saiba como que pessoas comuns estão sendo lucrativas de forma simples e segura.Já entre em nosso grupo e garanta a sua vaga para ter… ", "sentiment": "undefined"},
{"tweet": "ENQUANTO ISSO NO MERCADO FINANCEIROBC autoriza XP () como banco e Serasa, Boa Vista e SPC () para o cadastro positivo ", "sentiment": "undefined"},
{"tweet": "mano os cara acham que MERCADO FINANCEIRO é piramide KKKKKKKKKKKKKKKKKK o auge da ignorância", "sentiment": "undefined"},
{"tweet": " Chandler n é Ciro tb, ele ia no Amoedo pq trabalha no mercado financeiro!", "sentiment": "undefined"},
{"tweet": " Além disso o Chandler trabalha com mercado financeiro, esse ciro aí pra ele mt nada a ver kkkkk", "sentiment": "undefined"},
{"tweet": "  Ele está certo, mexer com as aposentadorias para agradar empresários e o mercado financeiro. Obrador está corretíssimo.", "sentiment": "undefined"},
{"tweet": "   O Antagonista existe para criar crises na política que gerem crises no mercado...é um site comprado pela Empiricus para desestabilizar o mercado financeiro, com notícias ruíns sobre o governo! ", "sentiment": "undefined"},
{"tweet": "  Boa parte absorvida pelo mercado financeiro e empresas árabes .....quem vai ficar ao relento mesmo é o chao de fabrica da empresa", "sentiment": "undefined"},
{"tweet": "O BANDIDO MERCADO FINANCEIRO BRASILEIRO       O POVO FICA SEMPRE COM O MIGALHAS?        ", "sentiment": "undefined"},
{"tweet": "O amigo do amigo. Desta vez, no mercado financeiro.Toffoli cai na delação de Palocci por atuar junto ao STF para ajudar banqueiros de Lula – Noticia Brasil Online  via  NBO04169435", "sentiment": "undefined"},
{"tweet": " Entendemos o seu ponto, . Criamos a solução de débito online do zero, para que todos os nossos clientes possam ter a oportunidade de participar da pré-venda. A nossa análise é feita considerando critérios internos e ferramentas comuns do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Em itapecuru agora quem nao vira investidor no mercado financeiro vira personal trainer", "sentiment": "undefined"},
{"tweet": "No fundo do poço pelas moedas, quanto será q vale a alma de um homem?!Como diria meu Amigo  , aí está aquele q de td fará para tentar causar o caos no mercado financeiro ao qual a empresa de investimentos, dona de seu jornalzinho, lucra com consultorias! ", "sentiment": "undefined"},
{"tweet": "☢️Nessa maracutaia tem investidor do mercado financeiro, funças de assembleias estaduais, municipais, blogueiros de crachá e ,  o De Molay de Sorocaba. Tem diálogo em texto e áudio, fotinho, tem de tudo, meu amor. ", "sentiment": "undefined"},
{"tweet": "   Boa. Eu tento ser do esporte também. Mas tento manter as aparências que eu uso drogas e bebo. A pressão no mercado financeiro é muito grande. Sofro muito bullying. Muito difícil", "sentiment": "undefined"},
{"tweet": "Aprenda Investir no Mercado Financeiro. Veja em detalhes no site  via ", "sentiment": "undefined"},
{"tweet": "Ruchel, não gaste mais merda com Cocô!Fala aí com seu amigo Alexader Fineguettini do mercado financeiro. Descola um emprego pro  De preferência fora do Rio, pra tirar ele daquele buraco. ", "sentiment": "undefined"},
{"tweet": "Na internet: Eu me esforcei para ter o que tenho hoje com 22 anos. Na vida real: mamãe e papai bancam o apto, o emprego, o mercado, o plano de saúde, a fatura do telefone e tudo que a pessoa tem veio de um arrego financeiro gigantesco. Nos poupe e se poupe tbm", "sentiment": "undefined"},
{"tweet": "  Não vejo ele reclamar do Antagonista ser patrocinado pela Empiricus, que também é do mercado financeiro", "sentiment": "undefined"},
{"tweet": "No que se refere a mim, o artigo erra. Não sou economista. E foi no mínimo curiosa a citação como fundador de produtora de documentário. Fiz minha carreira no mercado financeiro e ajudei a fundar o Brasil Paralelo, entre várias outras empresas.", "sentiment": "undefined"},
{"tweet": " Parabéns, as perguntas foram sensacionais, altamente esclarecedoras.Nós meus 18 anos de mercado nunca vi o Brasil e o mercado financeiro em um caminho tão prospero e com tanta gente boa engajada em um movimento tão bacana!Porrada!!! 🚀🚀🚀🇧🇷🇧🇷🇧🇷", "sentiment": "undefined"},
{"tweet": " Acompanhei in loco, parabéns pela mediação e pelo alto nível do painel, foi muito proveitoso, eu como profissional do mercado financeiro aprendi muito e tirei muito ponto positivo. ", "sentiment": "undefined"},
{"tweet": "O quanto que me encanta quando começa a falar sobre os investimentos do mercado financeiro", "sentiment": "undefined"},
{"tweet": "Resumo do Mercado Financeiro – Setembro 2019  via ", "sentiment": "undefined"},
{"tweet": " A ele e a outros 10 gestores todos do mercado financeiro que fizeram o árduo trabalho de montar a estratégia em 2008, entrar em 2012. Quem  olha o resultado nao entende que sao 11 anos de trabalho por tras dos holofotes. E também não visualiza o que vem por aí.", "sentiment": "undefined"},
{"tweet": "Gerenciamento de mercado Financeiro não é baseado em quanto você quer ganhar e sim em quanto você está disposto a perder.#MercadoFinanceiro #forextrader #OpçõesBinárias #levandoavidanarede", "sentiment": "undefined"},
{"tweet": "     Pesquisa, po. Tô te falando. Eles sobrevivem de rodadas de investimento de operadores do mercado financeiro. O preço sempre começou num valor ok e foi sendo baixado gradativamente para ganhar mercado num processo de dumping que não acaba pq estamos resistindo.", "sentiment": "undefined"},
{"tweet": "  Ta prevendo melhora de jogador... Téo vem pro mercado financeiro. Seu talento tem espaço aqui. Quem prevê ganha $$$... kkkkkkk", "sentiment": "undefined"},
{"tweet": " Ei, . Criamos a solução de débito online, para que todos os nossos clientes possam ter a oportunidade de participar da pré-venda. Vale lembrar que a liberação de limite de crédito passa por uma análise, considerando critérios internos e  comuns do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Está ocorrendo uma revolução nos meios de pagamento no Brasil. Saiba mais sobre o mercado financeiro atual do Brasil e o que deve mudar no mercado de adquirentes em meu artigo.", "sentiment": "undefined"},
{"tweet": "RB News: confira as principais notícias do mercado financeiro do Brasil e do mundo. ", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": "  Entendi mal! Perdão! Só lhe posso dizer que no sistema bancário, financeiro e mercado de capitais estão as maiores falcatruas do Estado. Pensei que referia -se aos especuladores que vendem suas almas.", "sentiment": "undefined"},
{"tweet": "To tão tentada a faltar a aula de mercado financeiro hoje 😩", "sentiment": "undefined"},
{"tweet": " Não  podemos fazer como na fábula da raposa e as uvas: ah, elas estavam verdes... Mas tb não  dá  pra acreditar que este prêmio iria nos salvar da milícia no poder e convencer o mercado financeiro a bater em retirada. A luta é  contra gigantes e tem  sustentáculos  internacionais", "sentiment": "undefined"},
{"tweet": "investidor de mercado financeiro pq tão insuportável?", "sentiment": "undefined"},
{"tweet": "Se tem uma coisa que não vi ngm comentar é o fato do Montenegro querer contratar um time inteiro para o ano q vem, mas do ponto de vista financeiro, o pior que o Botafogo pode fazer nesse momento é começar a inflacionar o mercado e frases desse tipo fazem isso.", "sentiment": "undefined"},
{"tweet": " Não faz nenhum sentido.Mas tb não faz sentido alguém acumular R$ 425 milhões em poucos anos trabalhando no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "  Querem seguir tomando volta de malandro, mas agora malandro perfumado, volta diferenciada, com a classe e a elegância do mercado financeiro. Sem essas cafonices de hoje em dia.", "sentiment": "undefined"},
{"tweet": "   Já falei isso mais de uma vez. É uma idiotice. Óbvio que há diferenças. Essa LMN por exemplo tem um viés mais forte em formar investidores, o Finance quer formar empregados pro mercado financeiro (e eu tento contribuir pra isso). Mas, ainda assim é uma idiotice existir duas.", "sentiment": "undefined"},
{"tweet": " Só que no mercado financeiro se sai quando esta duro e não ao contrario como o prédio sugere", "sentiment": "undefined"},
{"tweet": "Já parou pra pensar que a maior publicação destinada ao mercado financeiro está mostrando ao burguês médio que um cara chamado leitadas pautou esta mesma publicação?", "sentiment": "undefined"},
{"tweet": "👇👇👇👇 denuncia uma rede de milícia digital bolsonarista instalada no palácio do planalto, paga com dinheiro público. , assessor especial da presidência faz parte dessa rede que atua com ajuda de empresários do mercado financeiro, ", "sentiment": "undefined"},
{"tweet": "Excelente forma de abordar a pergunta mais complicada do mercado financeiro: O QUE É RISCO?  dando uma aula prática sobre as diferentes formas ver de um jeito muito leve e útil. Saber o que é risco PARA VOCÊ é o começo, o meio e fim de tudo.  ", "sentiment": "undefined"},
{"tweet": "  Bom dia! Quando vocês vão disponibilizar ações no mercado   Financeiro Americano?", "sentiment": "undefined"},
{"tweet": "Você sabe como funciona o preço do #bitcoin?Não existe um #preço único para ele no mercado e reflete um conceito básico do mercado financeiro, a #oferta e #demanda. ", "sentiment": "undefined"},
{"tweet": " Quem não bebe nem deveria tentar entrar no mercado financeiro", "sentiment": "undefined"},
{"tweet": "Que vitória!!!! Em um país onde governo corta verbas da Educação, das universidades e dos centros de ciência e pesquisa, onde o ministro da educação é oriundo do mercado financeiro e ataca professores universitários, essa notícia mostra que o... ", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro: IBOVESPA +0,6% | 101.817 PontosCÂMBIO 0,0% | 4,11/USD ", "sentiment": "undefined"},
{"tweet": "Há 6 anos, Guido Padovano largou o mercado financeiro  para se dedicar a práticas de meditação. Hj o ex-executivo leva o Mindfunness ao ambiente corporativo. Neste papo Guido  conta o que mudou em sua vida nos últimos anos ", "sentiment": "undefined"},
{"tweet": " Mas uma coisa é certa eu vejo sites fazerem fake News pra desestabilizar o mercado financeiro, como foi com o Guedes!", "sentiment": "undefined"},
{"tweet": "Não sei pq eu tenho que acordar às 6:00 se o mercado financeiro só começa a funcionar às 9:30/10:00 Pow B3, colabora que eu quero brincar de Monopoly!", "sentiment": "undefined"},
{"tweet": "Treze vai ao mercado em busca de um camisa 10, mas esbarra no fator financeiro e na concorrência | treze | Globoesporte ", "sentiment": "undefined"},
{"tweet": "  É assim mesmo João, a turma do mercado financeiro tem seus enormes méritos de competência e tudo mais, mas estão completamente emocionados politicamente e estão adorando essa vaidade dos likes+mitadas nos posts. É lamentável, mas a psicologia explica!", "sentiment": "undefined"},
{"tweet": " Imagina o que eu passo sendo Policial e apaixonado pelo mercado financeiro... Ja aceitei que sou um “porco capitalista liberal e sem coração”. Fazer o que né ? Isso pq são eles que defendem o diálogo e a diversidade. ", "sentiment": "undefined"},
{"tweet": "Tem interesse no mercado financeiro?Gostaria de trabalhar em corretora?Imprima 100 currículos e vá pro bar Espírito Santo numa quinta.Não espalha essa dica.", "sentiment": "undefined"},
{"tweet": "Caralho acabei de ler uma reportagem de uma empresa que aplicou um golpe  prometendo rendimento em day trade.  No qual, as pessoas investiam e a empresa operava o capital e pagava uma % É foda pq mercado financeiro já é um “tabu” pra Brasileiro +", "sentiment": "undefined"},
{"tweet": "Treze vai ao mercado em busca de um camisa 10, mas esbarra no fator financeiro e na concorrência - ", "sentiment": "undefined"},
{"tweet": " Vassala do mercado financeiro", "sentiment": "undefined"},
{"tweet": "    Diria metódica, e, seu sócio no mercado financeiro agradece...", "sentiment": "undefined"},
{"tweet": "Encontro de Trump e vice-primeiro-ministro da China ditará ritmo do mercado financeiro ", "sentiment": "undefined"},
{"tweet": "É hoje! Será que sai algum acordo?", "sentiment": "undefined"},
{"tweet": "  2) Claro que a análise política é importante, mas é preciso alguém que saiba apontar as consequências de determinado governo para o mercado financeiro.", "sentiment": "undefined"},
{"tweet": "   Ja havia sido acordado, desde janeiro, q a Argentina seria indicada antes, pois tinham as documentacoes ja preparadas. A noticia nao eh nova, tanto q o mercado financeiro sequer se movimentou com a divulgaçao.", "sentiment": "undefined"},
{"tweet": "Apostar as poucas fichas no mercado financeiro só dá retorno para os grandes rentistas e o máximo que se ganha é mais dívidas em bancos e a certeza de contribuir para um país mais desigual, miserável, inseguro e… ", "sentiment": "undefined"},
{"tweet": " Lucro baseado no mercado financeiro sem nenhum compromisso com a produção, com geração de empregos, com a sociedade brasileira, uma covardia patrocinada pelo querido Guedes e defendida pela linda Tabata.", "sentiment": "undefined"},
{"tweet": "Fiquei igual pinto no lixo naquela visita ontem, carai mercado financeiro é muito foda", "sentiment": "undefined"},
{"tweet": " É sério que um cara vivido do mercado financeiro vai cair nesse papo por questões políticas? A fé no mito é tamanha que cega diante dos fatos?A gente pode apoiar a área econômica sem deixar de ser crítico ao governo.O próprio Bolsonaro reconhece:", "sentiment": "undefined"},
{"tweet": " Devido a critérios internos e do mercado financeiro, nem todos clientes tiveram crédito aprovado neste primeiro momento, . A solução que criamos foi para todos os clientes C6 pudessem participar da pré-venda online.", "sentiment": "undefined"},
{"tweet": " Devido a critérios internos e do mercado financeiro, nem todos clientes tiveram crédito aprovado neste primeiro momento, . A solução que criamos foi para todos os clientes C6 pudessem participar da pré-venda online.", "sentiment": "undefined"},
{"tweet": " Eu acho fantástico! Foi só um crítica/piada com algumas pessoas do mercado financeiro que acha que tudo é balbúrdia. Essa notícia é show de bola, mas só vê quem quer.", "sentiment": "undefined"},
{"tweet": "  Infelizmente o pessoal do ITA ou vai pra fora do país ou vai pro mercado financeiro, alguns ingressam na carreira militar.", "sentiment": "undefined"},
{"tweet": "vida de adulto é muito louca mano... pagar apartamento, faculdade, luz, compras no mercado, planejamento financeiro até o fim do mês, gastos não previstos, renda extra, investimentos... AAAAAAAAAAAAA a tua cabeça não para UM SEGUNDO", "sentiment": "undefined"},
{"tweet": " Talvez seja essas notícias de pirâmide que estão tirando o glamour do mercado financeiro e as pessoas acabam tendo mais medo", "sentiment": "undefined"},
{"tweet": "  2/2 Sabemos que no mercado financeiro $$ bem aplicado pode mudar vidas. Talvez uma informação mais voltada ao principiante pode ajuda. Vejo com os mesmos olhos dos que querem ficar rico em um curto espaço do tempo no mercado.Pirâmides e cursos milagrosos precisam ser combatidos", "sentiment": "undefined"},
{"tweet": "Desvantagem de mexer com mercado financeiro é q td mundo naquela desgraça é bolsominion", "sentiment": "undefined"},
{"tweet": "   Nunca me enganou.Voce é uma militante infiltrada no mercado financeiro.Estamos de 👀", "sentiment": "undefined"},
{"tweet": "Após subir 170% na bolsa, Sinqia mira 12 novas aquisições com recursos de oferta de açõesCom os R$ 360 mi captados a empresa de software para o setor financeiro atingiu R$ 1 bi em valor de mercado...", "sentiment": "undefined"},
{"tweet": "  Prezado General Heleno Uma iniciativa cívica será abrir o mercado financeiro ao capital externo para entrada de dinheiro bem maus barato que torne nossas empresas competitivas desonerando o financiamento para a indústria do Brasil.", "sentiment": "undefined"},
{"tweet": "  Prezado Presidente da CEF Pedro Guimarães Para o bem das empresas e indústrias  do Brasil Vossa Excelência poderia tomar a iniciativa de abrir o mercado financeiro para o capital exterior,ou seja,para dinheiro mais barato com taxas mais civilizadas e mais justas.", "sentiment": "undefined"},
{"tweet": " O Antagonista necessita lucrar com as oscilações que o mercado financeiro sofre em consequência de suas mentiras diárias.Como diria Mãe Dinazza, eles têm método!", "sentiment": "undefined"},
{"tweet": "   Mercado financeiro    joga um informante anonimo sem er documento oficial      ", "sentiment": "undefined"},
{"tweet": " Lu. Força. O mercado ainda não entendeu o poder financeiro do mercado negro. A maquiagem ficou belíssima. E vc está de parabéns. Abs", "sentiment": "undefined"},
{"tweet": "Tava vendo uns vídeo de comida ai deixei rodando, fui comer e estudar aí quando voltei tava em Como se iniciar no mercado financeiro, aula iniciante ljmkkkk youtube???", "sentiment": "undefined"},
{"tweet": "    Amigo, você já investiu? Eu já, e sei como funciona. Bolsa não faz nenhum investimento acontecer. Eles só virão se houver demanda. Sem ela, nenhum investidor tirará dinheiro do mercado financeiro pra este fim. E com a economia estagnada e sem perspectiva de melhora na demanda...", "sentiment": "undefined"},
{"tweet": " Pior que vi até gente influente no mercado financeiro tomando isso como verdade", "sentiment": "undefined"},
{"tweet": " Eu repito precisamos de um presidente nacironalista. E digo mais, Bolsonaro e Lula são peixes pequenos, o maior adversário de  é mercado financeiro. Esses que colocaram Lula e bolsonaro lá, ou alguém acredita que o crescimento do bancos no período PT foi sem querer.", "sentiment": "undefined"},
{"tweet": " Ladrões mentirosos. Capachos do mercado financeiro", "sentiment": "undefined"},
{"tweet": " Isso Hari CFA é a sigla em inglês de Chartered Financial Analyst (Analista Financeiro Certificado) É a certificação do mercado financeiro mais prestigiada no mundo inteiro, e no Brasil só tem umas 800 pessoas com essa certificação", "sentiment": "undefined"},
{"tweet": " Quem mais roubou foram os bancos, as multinacionais e o mercado financeiro!!!", "sentiment": "undefined"},
{"tweet": "Para haver queda de juros é preciso reduzir impostos e modernizar leis, salientou nessa quarta (09) a Federação Brasileira de Bancos, que também considerou as fintechs muito bem-vindas.Maximum Profits é a mais nova ferramenta digital do mercado financeiro:  ", "sentiment": "undefined"},
{"tweet": " O pior que esse aí, provavelmente, será o queridinho do mercado financeiro. Já disse e repito, Bolsonaro e Lula são fichinhas, o maior adversário de   é o mercado financeiro. Esse sim tem força de impedir uma vitória de Ciro.", "sentiment": "undefined"},
{"tweet": "parada que me chama atenção é pesquisar sobre bolsa de valores/mercado financeiro, vsf", "sentiment": "undefined"},
{"tweet": "#EmPauta Brasil na OCDE, Brasil no Mercosul, queda das queimadas no Brasil, reversão do Déficit no primeiro ano......se o mercado financeiro fosse tão previsível quanto as declarações desse governo, já estaria bilionário! - Miguel Goulão - São Paulo", "sentiment": "undefined"},
{"tweet": "Tô aqui vendo agr uma coisa interessante : O mercado financeiro nem se importou com a fake news da OCDE, isso prova q até o mercado financeiro tá calejado com as fakes da imprensa esquerdista kkkkkkk", "sentiment": "undefined"},
{"tweet": "  Corretor não é investidor do mercado imobiliário. Sem demérito, mas meu gerente de banco comercial não é fonte de conselho financeiro também..", "sentiment": "undefined"},
{"tweet": "  Mas assim como mercado financeiro a regra não se aplica a todos", "sentiment": "undefined"},
{"tweet": " Até no noticiário do mercado financeiro..ta fogo.", "sentiment": "undefined"},
{"tweet": "Com a #Warren você tem acesso aos melhores produtos do mercado financeiro selecionados com cuidado, com foco em potencializar seus rendimentos e ganhos. ", "sentiment": "undefined"},
{"tweet": " Esses vermelhos 🛑🛑 vivem numa redoma socialista mesmo...num mundo do nunca. Se pudessem acabariam com os empresários, mercado financeiro e todos fariam escambo, como há 2000 atrás. Lamentável", "sentiment": "undefined"},
{"tweet": "  Quem ganhou no mercado financeiro,nas poucas horas que a fake durou, está agora comemorando em algum restaurante bacana dos Jardins.", "sentiment": "undefined"},
{"tweet": "MPF pede agilidade na regulamentação de criptomoedas durante audiência na Câmara dos Deputados. Medida é importante para inserção do país no mercado financeiro mundial, alertou representante da Câmara de Consumidor e Ordem Econômica do MPF no debate - ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 10/10  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 10/10  ", "sentiment": "undefined"},
{"tweet": "Hoje conversando com a minha amiga  percebi que realmente tô começando a aprender um pouquinho sobre mercado financeiro e quem sabe talvez ficando um pouco maluca", "sentiment": "undefined"},
{"tweet": " Esse tal de bredda é o MAIOR MAU CARATER do mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Mais uma Fakim News pra desgastar o governo, o mercado financeiro balançou bastante hoje e tudo isso graças a essa mentira divulgada por toda mídia, obrigado esquerda e isentões, vocês torcem contra o Brasil, é tudo pelo poder.", "sentiment": "undefined"},
{"tweet": "eu to quase vendendo minha alma pro diabo (mercado financeiro) ", "sentiment": "undefined"},
{"tweet": "1 like eu entro pra área de mercado financeiro", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa e #dólar fecham em alta em meio a expectativa de acordo parcial entre #EUA e #China. Confira a #cotação desta quinta-feira (10):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "Bolsonaro começou o ano com a toda a expectativa positiva em cima dele. Amplo apoio popular e do mercado financeiro. Conseguiu movimentos inéditos, mas como populista autoritário que é, preferiu ser teimoso em favor de suas crenças duvidosas e, como...", "sentiment": "undefined"},
{"tweet": " Esse universo no mercado financeiro é dos mais desafiadores do ponto de vista intelectual ...há um livro chamado quants q aborda o quanto os quants impactam nos mercados. .nada mais são do q matemáticos,  estatísticos q inserem códigos de programação q expressam certos padrões", "sentiment": "undefined"},
{"tweet": "   Grande porcaria meu amigo, se vc quer acreditar nesse perfil bizarro aí paciência. Eu te passei o link de uma agência América de notícias e mercado financeiro. O fato é que não vai entrar e pronto.", "sentiment": "undefined"},
{"tweet": " Economia boa era a que praticava crimes com mega construtoras, super faturava obras públicas, destruía fundos de pensões, doava dinheiro para ditaduras assassinas, maqueava juros para manipular o mercado financeiro e muito mais.Na real? Mais uma conversa pra boi dormir.", "sentiment": "undefined"},
{"tweet": "Não tem governo neste país que possa dar certo com a  e o mercado financeiro tutelando esta República. Ou implode o sistema neo-liberal ou esse país morre. E a morte é do nosso povo pobre. ", "sentiment": "undefined"},
{"tweet": " O Bozo  não  manda nada, não  faz a menor diferença. Quem manda é  o mercado financeiro que vai muito bem. Cada vez roubando Mais, concentrando  o dinheiro  e o resto que se vire.", "sentiment": "undefined"},
{"tweet": "MPF pede agilidade na regulamentação de criptomoedas durante audiência na Câmara dos Deputados. Medida é importante para inserção do país no mercado financeiro mundial, alertou representante da Câmara de Consumidor e Ordem Econômica do MPF no debate - ", "sentiment": "undefined"},
{"tweet": "O mercado financeiro tem um acrônimo para esse novo cálculo do lucro: eles o chamam de LAJIDA, ou seja, Lucro Antes de Juros, Impostos, Depreciação e Amortização.", "sentiment": "undefined"},
{"tweet": "  O que o mercado financeiro tem a ver com a macroenomia brasileira? A bolsa em alta é uma ótima notícia para os investidores dela, mas não traz benefício algum pra massa populacional brasileira", "sentiment": "undefined"},
{"tweet": "Amigos, semana que vem estreio meu blog no  Braziliense. Escreverei sobre as percepções, frustrações, expectativas e oportunidades do mercado financeiro internacional em relação ao Brasil. Sempre sob a ótica política, claro.", "sentiment": "undefined"},
{"tweet": "  Calma moça tô do lado do governo todavia a notícia da Blomberg agência de notícias do mercado financeiro e de propriedade de Mike Blomberg filiado ao Partido Republicano o mesmo do Pres. Trump informa que o EUA não endossou o convite. Melhor um desmentido oficial dos EUA,não acha", "sentiment": "undefined"},
{"tweet": "No caso de negociações no mercado financeiro, as partes são divididas em quem empresta dinheiro e quem toma emprestado para devolver com juros. No entanto, nem todas asrelações são", "sentiment": "undefined"},
{"tweet": "Mas, o que ele faz? O mercado financeiro é um ambiente de negociação de produtos financeiros. Como em toda negociação,existem duas partes, que possuem interesses parecidos e fecham um acordo.", "sentiment": "undefined"},
{"tweet": "dá um curso de contabilidade pra esses b010l45 pra ver se eles n voltam dominando o mercado financeirosou extremamente a favor atenção vale fica aí a oportunidadetem que acabar o hétero no mercado financeiro", "sentiment": "undefined"},
{"tweet": "mto engraçado que os fãs de divas pops tratam boxscore e vendas como pessoas que trabalham no mercado financeiro tratam valuations e preços de ações", "sentiment": "undefined"},
{"tweet": "Nesses vários anos morando na América, comecei construindo, na Califórnia, em 1996 uma agência de mais de 200 enfermeiras.  Trabalhei no mercado financeiro, onde obtive minhas licenças “série 7 e 65”, de Stock broker… ", "sentiment": "undefined"},
{"tweet": " Se ele se vende como especialista de mercado financeiro e só opera levando em conta a racionalidade econômicados agentes, ignorando fatores política e sociais nas decisões, então ele não é especialista de nada. Se tivessem dado um mínimo Google no histórico do PR, veriam que", "sentiment": "undefined"},
{"tweet": "Empiricus a todo vapor, Betina, antas ... Quando q a  vai investigar essa empresa q é ligada ao Soros? Diz ai  estão plantando notícias pra faturar no mercado financeiro, o  não vê isso? ", "sentiment": "undefined"},
{"tweet": "  Não me espantaria se 90% da classe alta e mercado financeiro levantasse a mão.... Rico gosta de corrupção, desde que a bolsa suba e o crime não aconteça por perto.", "sentiment": "undefined"},
{"tweet": "Meu pai é casado há quase 40 anos. O segredo: filho, no casamento vc escolhe, ser feliz ou ter razãoNo mercado financeiro, entre ter razão ou ganhar dinheiro, eu fico sempre com o segundo.", "sentiment": "undefined"},
{"tweet": "  Prezado Eduardo Bolsonaro Temos que atrair e incentivar a entrada de dinheiro mais barato para o empresário torna-se competitivo.Temos que abrir o mercado financeiro ao capital externo.", "sentiment": "undefined"},
{"tweet": "  Governo do Brasil - Prezado Ministro GuedesNa minha opinião Vossa Excelência deveria abrir nossas fechadas fronteiras do mercado financeiro para o capital externo entrar com dinheiro a custo de país civilizado.Não dá para entender essa impatriótica proteção aos bancos daqui.", "sentiment": "undefined"},
{"tweet": " Em se tratando de países ricos, o Brasil tem então, comparando uma empresa que precisa de dinheiro no mercado financeiro, um Cadastro ruim?......", "sentiment": "undefined"},
{"tweet": " Eu escuto podcasts sobre temas bem variados, sobre política, filosofia, games, empreendedorismo, mercado financeiro e cultura pop. Queres saber sobre qual tema?", "sentiment": "undefined"},
{"tweet": "Honestamente eu fico em dúvida se rio mais da cara dos Bolsominions reaças ou do mercado financeiro, banqueiros, agronegócios e tal qdo leio estas notícias HAHAHAHAHAHAHAHAHAHAHAHAHAHA", "sentiment": "undefined"},
{"tweet": "Sua cara também é essa quando pensa nos infinitos termos do mercado financeiro? Relaxa, leia o dicionário do investidor que preparamos para você, e esclareça de uma vez por todas o significado dos principais conceitos. Acesse:  📚💻💡 #IOUU #Investimentos ", "sentiment": "undefined"},
{"tweet": " Na boa, colunista é o que menos interessa num jornal. Opinião temos a nossa. Somos pobres em termos publicações do mercado financeiro, economia. Deixar de ler o único jornal que presta nesta área por birra de colunista, convenhamos.", "sentiment": "undefined"},
{"tweet": "  Tem uma coisa que a gente esquece do ethos de Trump: é o clássico vigarista fundador dos EUA. E vem de décadas de fraudes no mercado financeiro, calotes, negócios falidos. Nunca dá pra saber a diferença entre o presidente e o empresário inescrupuloso.", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": " Mas taí felipe neto que embarcou no antipetismo da Globo tirando foto com eleitor do bozo, possível presidenciável  do mercado financeiro.Não basta educação e cultura. Tem que ter consciência política.", "sentiment": "undefined"},
{"tweet": "  concordo mas particularmente falando gosto do kpop/jpop pq eles soam diferente de pop ocidental, se mudar pra agradar o mercado (o que eh esperto do ponto de vista financeiro ne) acho que nao agrada os fãs de kpop em si... eh complicado", "sentiment": "undefined"},
{"tweet": "alguém me fala motivos pra querer trabalhar no mercado financeiro eu só sei que eu quero mas preciso de motivos concretos", "sentiment": "undefined"},
{"tweet": " No Brasil todo o poder emana do mercado financeiro e da elite econômica.O povo não manda nada.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro é a meta", "sentiment": "undefined"},
{"tweet": "Neste ano, o mercado financeiro vai bater todos números. Foi excelente ano, eles ganharam muito com fundos de investimento, redução da Selic que empurrou para setor privado rendimento e criação de produtos financeiros diversos.Já consumidor pagou um crédito caro devido desemprego", "sentiment": "undefined"},
{"tweet": "recordar e viver... prof. Libório...Tentei ti, tentei comunicação, medicina, tentei engenharia, e tentei design, tentei publicidade, tentei start up, tentei VASP, tentei filosofia, tentei economia, tentei mercado financeiro, tentei casar,", "sentiment": "undefined"},
{"tweet": "     Vivência. Antecessores portugueses sempre assim. E tivemos uma época em que não havia mercado financeiro eficiente e inflação alta. Terra e tijolo serviam de proteção e diversificação.", "sentiment": "undefined"},
{"tweet": " Mercado financeiro quer chupar até os ossos dos trabalhadores, o mesmo ocorre com o comércio armamentista, os patrões cobrando o retorno dos gastos por patrocinar políticos pilantras.", "sentiment": "undefined"},
{"tweet": "Sem investimentos do Estado cai a geração de emprego e renda. O limite de gastos só serve a um senhor, o mercado financeiro. Isto está sendo fartamente comprovado na palestra da economista Maria de Lourdes Rollemberg.", "sentiment": "undefined"},
{"tweet": "   cagando a gente faz planejamento financeiro, planilhas orçamentárias e procura coisa que não podemos pagar no mercado livre", "sentiment": "undefined"},
{"tweet": " A narrativa é furada, pois são ignorantes e precisam alimentar a malta de seguidores também ignorantes. Deflação significa economia, não apenas estagnada, mas recuando. Se continuar assim, acabou. Mercado financeiro ñ significa ECONOMIA REAL, consumo, renda, produção. É virtual.", "sentiment": "undefined"},
{"tweet": " O apoio do mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Bredda, faço economia e to querendo estagiar numa Asset. Faz alguma diferença eu tirar um certificado (cpa10, cpa20 etc) ou isso n vai fazer diferença nenhuma e eu não devo me preucupar? To doido pra ver o mercado financeiro na prática pela ótica profissional.", "sentiment": "undefined"},
{"tweet": "Presidente do , Luis Alberto Moreno: o mercado e o setor financeiro já começam a expressar sinais de confiança frente ao governo brasileiro. O mercado de valor tem aumentado e as expectativas de crescimento têm melhorado. #BIF2019", "sentiment": "undefined"},
{"tweet": "Perspectiva Econômica e do Mercado Financeiro: outubro/19  ", "sentiment": "undefined"},
{"tweet": " O problema n é ter, é ter no mercado financeiro", "sentiment": "undefined"},
{"tweet": " Qdo o presidente está lá para atender os interesses do mercado financeiro é impossível.", "sentiment": "undefined"},
{"tweet": " O que você recomendaria para um investidor iniciante de bolsa, que quer estudar para construir um patrimônio e para trabalhar no mercado financeiro com análise de renda variável (em uma asset ou um banco de investimento)? Quais livros? Fazer um mba ou uma pós? Tks.", "sentiment": "undefined"},
{"tweet": "   Sem dúvida. Mas a  trabalha no mercado financeiro. Tem skin in the game, nao faria algo diferente do que recomenda para os clientes: vende imóvel e compra FIIs se voce quer ter uma renda mensal sem ter dor de cabeça e ao mesmo tempo tem liquidez.", "sentiment": "undefined"},
{"tweet": " Parabéns Amoedo, acabou de explicar direitinho como o setor privado paga mau o trabalhador.  Afinal, 1 funcionário público bem remunerado e valorizado daria ao mercado financeiro que vc representa, uns 5 subempregos", "sentiment": "undefined"},
{"tweet": "A entidade inanimada que chamam de mercado financeiro ainda acredita que o Guedes é um gênio e esse é o um dos motivos pelos quais ainda o protegem como uma seita ideológica.Qdo vão se tocar que isso não é verdade, que ele ainda não entregou o que prometeu e que só teve sucesso", "sentiment": "undefined"},
{"tweet": " É a tentativa de aceitar a corrupção como natural. Afinal, até o mercado financeiro já precificou a corrupção.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%. Veja:  ", "sentiment": "undefined"},
{"tweet": "O mundo ideal do mercado financeiro e do projeto neoliberal, eleições fake controladas por disparos de WhatsApp e Facebook. Elegeram Bolsonaro, podem eleger quem eles quiserem usando muita grana, desde Luciano Huck até o Louro José", "sentiment": "undefined"},
{"tweet": "       Do ponto de vista financeiro, se o imóvel é quitado e vc conseguir vendê-lo por um preço bom (não sei se é o caso do mercado atual), provavelmente terá rendimentos financeiros suficientes para pagar um bom aluguel e ainda sobrar. Vale a pena fazer as contas.", "sentiment": "undefined"},
{"tweet": "A casa do povo foi sequestradas por canalhas que só obedecem ao mercado financeiro.El pueblo unido, jamás será vencido! ", "sentiment": "undefined"},
{"tweet": "Greta, a ativista verde, tem ajudado o mercado financeiro global - Money Times - ", "sentiment": "undefined"},
{"tweet": "#Partiu, Vamos aos compromissos pois aqui o dia começa cedinho... Bom dia de mercado financeiro a todos, e a nossa Live de hoje foi adiada para amanhã de manhã  ", "sentiment": "undefined"},
{"tweet": "Greta, a ativista verde, tem ajudado o mercado financeiro global ", "sentiment": "undefined"},
{"tweet": " Em qualquer governo, a única rentabilidade é o mercado financeiro...aliás na época petista, os banqueiros sorriam de orelha a orelha!!", "sentiment": "undefined"},
{"tweet": "No Brasil dos 12,5 milhões de desempregados, 40 milhões de brasileiros na informalidade, um único setor vai bem: o mercado financeiro. A crise brasileira é grave, mas os bancos continuam lucrando como nunca.", "sentiment": "undefined"},
{"tweet": " Tem DEM, MDB, PP, PTB, PPS, mídia empresarial, os milicos, os olavetes, as bancadas da bala, Bíblia e boi, o mercado financeiro, bancos, os Familicianos e as fake news...", "sentiment": "undefined"},
{"tweet": " calma que o mercado financeiro vai no mesmo caminho...questão de tempo só 😉", "sentiment": "undefined"},
{"tweet": " Mas gente, como assim, um trabalhador que ganha um salário mínimo, dois salários mínimos vai poupar quanto???Mal tem pra comer...Mas é isso aí, a reforma da previdência era para atender o mercado financeiro mesmo. 🤣", "sentiment": "undefined"},
{"tweet": "Greta, a ativista verde, tem “ajudado” o mercado financeiro global ", "sentiment": "undefined"},
{"tweet": "Agora o mercado financeiro e a imprensa inventaram q o grande problema do Brasil é o funcionário público q ganha em média 3.500,00 mensais. Tem tontinho q cai nessa ladainha. Escárnio. #mercadofinanceiro #economia #mercadodetrabalho #governobolsonaro", "sentiment": "undefined"},
{"tweet": " O triste é exatamente isso. É um homem feito e competente no que faz e ensina do mercado financeiro e SÓ. Mas, como muitos não conseguem separar a parte profissional das opiniões pessoais, batem palma inclusive p tudo q seus ídolos falam ou cagam pela boca. Racionalidade zero...", "sentiment": "undefined"},
{"tweet": "  Nem um pio sobre desenvolvimento. É um neoliberalismo tacanho. Só se fala em cortes e ajustes,pra agradar mercado financeiro. Monótono.", "sentiment": "undefined"},
{"tweet": "   No mercado financeiro ele tem uma rentabilidade maior do que abrir um negócio atualmente. O Paulo Guedes acha que a retomada da economia virá pelos empresários bonzinhos, que assim que tiverem redução de impostos vão encher as fabricas de gente.", "sentiment": "undefined"},
{"tweet": "#apoiopacoteanticrime Greta, a ativista verde, tem ajudado o mercado financeiro global ", "sentiment": "undefined"},
{"tweet": "começar a estudar mercado financeiro do zero da muito nó na cabecinha eu vou ficar louca aaah que festa da confusão 🎈", "sentiment": "undefined"},
{"tweet": "Ano que vem vou fazer umas aplicações no mercado financeiro", "sentiment": "undefined"},
{"tweet": "Generaliza e fala bosta por isso, volta pro mercado financeiro e deixa de politicagem. ", "sentiment": "undefined"},
{"tweet": "Celso Amorim: espírito de Lula está livre.Quem está preso é Moro que mais é um escravo dos que pensam pela cartilha neoliberal do mercado financeiro e da TV Globo! Precisamos de Lula Livre para nos libertamos dessas amarras que nos destroem. É o povo nas ruas que vai soltá-lo”. ", "sentiment": "undefined"},
{"tweet": "   Tira o PT da boca, antes que se engasgue, sua meretriz do mercado financeiro!", "sentiment": "undefined"},
{"tweet": " Gasta seu tempo lendo sobre o mercado financeiro", "sentiment": "undefined"},
{"tweet": " Até pq é tão difícil e pra gente aqui, não temos indicação e nem informação sobre o que é importante ter no currículo, o que eles estão procurando mais. Ninguém passa essas coisas pra gente. Eu só tô entendendo melhor pq o donca tá fazendo curso de mercado financeiro", "sentiment": "undefined"},
{"tweet": "Day Trade - Fiz R$1MIL Reais Em 1 MINUTO E MEIO Veja ComoNeste vídeo vc vai ver como eu fiz R$1MIL REAIS em 1 Minuto e Meio operando day trade no mini dolar na bolsa de valores pelo mercado financeiro ! Assista o vídeo inteiro e descubra como foi !", "sentiment": "undefined"},
{"tweet": "Resumo da aulinha de hoje:DUAS FUCKING HORAS pra professora falar de JUROS SIMPLES e fofocas relacionadas ao mercado financeiro e não sei pq, um boato sobre jogador do cruzeiro pegando empréstimo em banco.🤦‍♂️Isso em uma instituição privada, talkei?", "sentiment": "undefined"},
{"tweet": "O casal moderno é formado por um viciado no mercado financeiro e outro que tem Marx do lado da cama ", "sentiment": "undefined"},
{"tweet": "  Sempre será culpa do  mercado financeiro, com ou sem reforma... Se o Brasil quebrar vira a Grécia, não a Nova Zelândia! Nem acredite que seria melhor.", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesJá pensou em ter um criptoativo grau de investimento? Isto já é possívelPor Alex Lielacher, da Brave New Coin A Morningstar, uma das maiores empresas de dados e análise sobre o mercado financeiro,… ", "sentiment": "undefined"},
{"tweet": "A  mostrou que i Ciro e sua equipe sempre tiveram compromisso com a saúde fiscal de um Estado, na sequência colocou a rejeiçao do dito mercado financeiro ao nome de Ciro. Seria o mercado buscando um entendimento?", "sentiment": "undefined"},
{"tweet": " Ganhou jogadores é muito simples para um trabalho de saneamento dívida que durou anos, pesquisa de mercado e suporte financeiro pra fazer uma boa proposta. Não queira desmerecer um trabalho complexo.", "sentiment": "undefined"},
{"tweet": "FIZ R$1MIL REAIS EM 1 MINUTO E MEIO - SAIBA COMO AGORA !Neste vídeo vc vai ver como eu fiz R$1MIL REAIS em 1 Minuto e Meio operando day trade no mini dolar na bolsa de valores pelo mercado financeiro ! Assista o vídeo inteiro e descubra como foi !", "sentiment": "undefined"},
{"tweet": "   A diferença é que a Venezuela sofre ameaça externa e embargos econômicos e resiste a isso, os outros países já seguem as orientações do mercado financeiro global e estão se dando muito mal com isso...", "sentiment": "undefined"},
{"tweet": " Vodka depois do fechamento do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Ser adulto é conversar com sua amiga quanto está custando as ações do mercado financeiro...", "sentiment": "undefined"},
{"tweet": " ué velho. vc queria um institucional depresso? oi eu sou gui benchimol fundador da xp investimenty tenho depreso bipolaro e panick qualquer coisa no mercado financeiro tem que ser agressivo e arrojado. é o que vende!", "sentiment": "undefined"},
{"tweet": "a mesma mídia q andou de braços dados c os generais da ditadura ressalta a positividade da 𝗗𝗲𝗳𝗹𝗮𝗰̧𝗮̃𝗼 ... estagnação/baixo consumo/recessão ... o mercado financeiro ganha, ganha o rentismo e a cartilha liberal ... vc ganha ?..", "sentiment": "undefined"},
{"tweet": "Deus de aos amigos do meu irmao o poder de falar de algum outro assunto que nao seja informacoes erradas sobre mercado financeiro ⛪🕇🕇🕆🕇🕆🕆🕆🕯🕯🕯🕯", "sentiment": "undefined"},
{"tweet": "mercado financeiro se derretendo diz esse artigo. Cita o Bloomberg que diz 50 corporacoes ja sofreram calote de $40 bilhoes de dolares nos ultimos tres meses.  Dividas nao pagas. ", "sentiment": "undefined"},
{"tweet": " O mercado financeiro diz que não", "sentiment": "undefined"},
{"tweet": "  O capitalismo sobreviverá à humanidade orgânica. Os algoritmos do mercado financeiro já chegaram ao consenso, tão operando rotina de extinção escalonada.", "sentiment": "undefined"},
{"tweet": "    E este capital terá o rendimento em do Dollar, em território nacional, facilitando a negociação exterior, tal qual a movimentação de oportunidades no mercado financeiro? Já que este valor estará em território nacional?", "sentiment": "undefined"},
{"tweet": " Limãozinho e azeite pra alegrar. Movimentar o mercado financeiro kkkkkk", "sentiment": "undefined"},
{"tweet": "Na aula de mercado financeiro pode pensar em transar? Kkkkk keria", "sentiment": "undefined"},
{"tweet": "A Vale perdeu R$ 71 bilhões em um dia com a tragédia em janeiro. E ações da companhia ainda são negociadas a preço 10% do que o registrado um dia antes da tragédia, apesar da convicção de analistas do mercado financeiro de que companhia se recuperaria rapidamente #Brumadinho", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 09/10  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 09/10  ", "sentiment": "undefined"},
{"tweet": " Me incomoda essa falta de visão de alguns torcedores. Esses jogadores tiveram sua importância em determinado momento? Sim. Mas estamos vivendo outro momento. É preciso ter uma visão mais ampla do mercado. Investir em jogadores que possam trazer retorno financeiro ao clube.", "sentiment": "undefined"},
{"tweet": "  Ou confiar na dilma para investir teu dinheiro no mercado financeiro.", "sentiment": "undefined"},
{"tweet": " No Brasil dos 12,5 milhões de desempregados por culpa do PT, 40 milhões de brasileiros na informalidade por culpa do PT, um único setor vai bem: o mercado financeiro. A crise brasileira é grave por culpa dos roubos abusivos do PT, mas os bancos continuam lucrando como nunca.", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesQuais ações e IPO o Felipe Miranda da Empiricus indica?A Empiricus é uma empresa fundada em 2009, tem como especialização publicações de conteúdos voltados para o mercado financeiro, como por exem… ", "sentiment": "undefined"},
{"tweet": "Ótimo filme sobre mercado financeiro, assista com a família kkkkkk ", "sentiment": "undefined"},
{"tweet": "*1.Mercado Financeiro*O que é o mercado financeiro?É o mercado que envolve investimentos,economia, finanças, Bolsa de Valores, Bancos, Cartões de crédito, corretoras e tudo que se refere a dinheiro, Money, cash ou a palavra mais usada pelo setor, é ativos", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa fecha em forte alta  e recupera os 101 mil pontos e #dólar sobe. Confira a #cotação desta quarta-feira (9):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": " Oche do nada nos vê esquerdista defendendo o mercado financeiro só pra ter alguma coisa pra falar contra seu opositor", "sentiment": "undefined"},
{"tweet": " Silencio do mercado financeiro e acionista quanto as lambanças do Presidente é ensurdecedor", "sentiment": "undefined"},
{"tweet": " Existe algo pior:O analista de mercado financeiro", "sentiment": "undefined"},
{"tweet": " Não sei onde cabe aí o fascismo. Mas ignorando essa parte, em que medida isto não é consonante com Capitalismo liberal. Intacta que está a iniciativa privada, com privilégio para a mesma, mercado financeiro globalizado e privilegiado. Tudo características do neoliberalismo", "sentiment": "undefined"},
{"tweet": "Sempre que vou no mercado volto com algum item que nao estava na lista. Dessa vez me deu uma vontade absurda de comer pêssego em calda.Ainda bem que meus desejos estão de acordo com meu financeiro.", "sentiment": "undefined"},
{"tweet": "   Nem se agregasse votos. Não tem como compor com políticos que estão a serviço do mercado financeiro, o melhor exemplo disso foi a aliança PT+PMDB. O diálogo é importante, unir forças jamais", "sentiment": "undefined"},
{"tweet": " uma coisa interessante pode surgir deste debate: que a economia baseada em petróleo é inviável. Só com subsídio. Será que não era hora de começar a pensar em outra fonte de energia e que não ficasse a mercê do mercado financeiro?", "sentiment": "undefined"},
{"tweet": " Fico imaginando o que pensa o pessoal do mercado financeiro vendo essa zoeira. Para eles, pauta de costumes não interessa. Se acharem uma solução mais estável, pulam do barco.", "sentiment": "undefined"},
{"tweet": "   A gasolina almenta ou cai de preço ,devido a política monetária da Petrobras que compara preços do Baril de petróleo direto do mercado financeiro, por Isso tanto reajuste ! O PT deixou a empresa falida !! Com a tecnologia os alimentos não dependen so e clima !", "sentiment": "undefined"},
{"tweet": "Quer começar a operar no mercado financeiro com robô forex lucrativo? Conheça um novo robô investidor para operar day trader e obter altos lucros do mercado. Saiba mais...  via ", "sentiment": "undefined"},
{"tweet": "   Kkk...sério ? O Japão enfreta deflação quase o tempo todo !! Eu acompanho o mercado financeiro, pois Fasso traider em Forex !! Atuo muito no ativo (USD/ JPY) Fasso análises técnicas a muito tempo desse ativo, o meu portfólio e praticamente este ativo rsrs", "sentiment": "undefined"},
{"tweet": "“violência, drogas, corrupção, mercado financeiro”- gidalti (2019)", "sentiment": "undefined"},
{"tweet": "    Agora ele sai do PSL e os oportunistas do PSL se revolta contra ele... Porque revoltaria... o PSL vai perder os que não são oportunistas... Com isso vai perder grana do fundo eleitoral... Politica é pior que o mercado financeiro.", "sentiment": "undefined"},
{"tweet": "O bom de trabalhar em mercado financeiro é que você PRECISA ficar com seu Twitter aberto pra acompanhar notícias #fintwit", "sentiment": "undefined"},
{"tweet": " vestibular pra investidor no fundo: a partido-novização do mercado financeiro hahahahaha", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro ", "sentiment": "undefined"},
{"tweet": "🚨Oportunidade incrível para você🚨✅ Aprenda investir no mercado financeiro, e saiba como que pessoas comuns estão sendo lucrativas de forma simples e segura.Já entre em nosso grupo e garanta a sua vaga para ter… ", "sentiment": "undefined"},
{"tweet": "   Sei muito bem que,com a inflação em queda eu posso ir ao super mercado e traser muito mais coisas ! Eu sou do povão meu amigo vivo  a realidade, Sei que os únicos que sofrem com a queda da inflação são os parasitas do mercado financeiro, que lucram na costa do trabalhador !", "sentiment": "undefined"},
{"tweet": " Então que tal estudar mercado financeiro para ter $$$? 😁", "sentiment": "undefined"},
{"tweet": " Neste momento estou concentrado no mercado financeiro. Mas sempre gostei de policial.👮‍♂️", "sentiment": "undefined"},
{"tweet": "  Foi só tirar e o índice começar a cair. É impressionante o mercado financeiro . A volatilidade das ações é imensa , o que ainda segura um pouco são os fundos imobiliários.", "sentiment": "undefined"},
{"tweet": "Antropologia do TWITTER parte 2:Após perguntar p/ mainstream do mercado financeiro, choveram robôs, impulsionando a sanha do grupo.A seita até aguenta o PR arrasar c/ seu ministro da in-justiça de estimação, mas ñ toquem no nome do posto Ipiranga que vem chumbo! Aí tem!! ", "sentiment": "undefined"},
{"tweet": " Alavancagem é igual cartão de crédito, na mão de quem sabe usar não tem problema nenhum. Acho improvável alguém que use o cartão como complemento de salário ter sucesso no mercado financeiro, questão de matemática básica", "sentiment": "undefined"},
{"tweet": " Raramente faço um DT no dólar, geralmente busco no mínimo 100 pts na operação com ele. No índice costuma aparecer alguns DT quando o mercado está mais volátil. Quando vejo que posso buscar 500 pts eu acabo fazendo. Mas analisando meu financeiro dos últimos meses 80% é position.", "sentiment": "undefined"},
{"tweet": " O dinheiro vai migrar da economia real para o mercado financeiro, gerando mais desemprego e lucro para os banqueiros e especuladores", "sentiment": "undefined"},
{"tweet": "Toda comunicação visual sobre nós que chega até você passa pelas mãos talentosas da Nataly. Ela faz parte do time de Marketing, que está com vagas abertas para novos talentos! Venha reinventar o mercado financeiro com a gente, acesse:  🚀💪💡 #IOUU ", "sentiment": "undefined"},
{"tweet": "Ainda vou ser tubarão na vida nos investimentos !!! Ano que vem usp -mercado financeiro .", "sentiment": "undefined"},
{"tweet": " Parasita do mercado financeiro declarando guerra aos funcionários públicos, se algum funcionário público ainda vir a votar nessa figura é no mínimo ingênuo, talvez sadomasoquista.", "sentiment": "undefined"},
{"tweet": " Mercado financeiro ta bombando mesmo... venha vc tbm", "sentiment": "undefined"},
{"tweet": "Entrei num grupo do Telegram que o meu professor criou para falar de mercado financeiro, ele gravou um video de 180mb (180 MEGAS)", "sentiment": "undefined"},
{"tweet": "  Não é o que diz o mercado financeiro... Enfim. Boa sorte pra você, irá precisar. ", "sentiment": "undefined"},
{"tweet": "IMAGINAÇÃO CRIATIVA É UMA PONTE PARA UM CORRUPÇÃO BEM MAIOR..NA AMERICA DO SUL..BANCOS..MERCADO FINANCEIROENQUANTO RIAM COM INFORMAÇÕES PRIVILEGIADAS.... ELES PENSAVAM????     ", "sentiment": "undefined"},
{"tweet": "Ciro Gomes provoca o mercado financeiro ao falar de inadiplência na CCJ. 09/10/19 ", "sentiment": "undefined"},
{"tweet": "  Rapaz, acho caro em pra 41 anos, na vdd os goleiros do Palmeiras reserva são velhos, com essa renovação o déficit entrará aí e vai fechando mais ainda a porta pra base do time ou procura de um novo no mercado. Prass não tem retorno nem financeiro pro time pra uma troca futura", "sentiment": "undefined"},
{"tweet": "É... Tanto se falam em alinhamento das camadas do mercado financeiro, curto, curtíssimo, médio e longo prazo, que os #ETFs de ouro despararam! $Avante 💰", "sentiment": "undefined"},
{"tweet": " Em um país com o nosso ambiente de negócio é impossível crescimento econômico sem investimento público. Um grande problema do liberal egresso do mercado financeiro é só enxergar número. Juros baixos, desemprego, deflação... está tudo prontinho para uma recessão grave.", "sentiment": "undefined"},
{"tweet": "   ... NO BRASIL AS ESCOLAS E HOSPITAIS CAEM AOS PEDAÇOS E OS POLÍTICOS TEM GRANA PRA APLICAR NO MERCADO FINANCEIRO", "sentiment": "undefined"},
{"tweet": "   ... NO BRASIL AS ESCOLAS E HOSPITAIS CAEM AOS PEDAÇOS E OS POLÍTICOS TEM GRANA PRA APLICAR NO MERCADO FINANCEIRO", "sentiment": "undefined"},
{"tweet": "Tô precisando muito de semana que vem, uma semaninha com os migles da facool curtindo sampa, vendo minha alma gêmea nórdica vulgo , conhecer várias influências do mercado financeiro, enfim......... só quero que vem logo terça q vem", "sentiment": "undefined"},
{"tweet": " No Brasil dos 12,5 milhões de desempregados, 40 milhões de brasileiros na informalidade, um único setor vai bem: o mercado financeiro. A crise brasileira é grave, mas os bancos continuam lucrando como nunca.", "sentiment": "undefined"},
{"tweet": "  os ricos nao investem na producao pq eh mais lucrativo colocar a grana no mercado financeiro... bem-vindos ao capitalismo pos-anos 80... hoje a oficina do mundo eh a china, o resto nao produz mais, apenas especula em wall street", "sentiment": "undefined"},
{"tweet": "  Quero ver a galera do mercado financeiro desesperada rezando pela marolinha do Lula.", "sentiment": "undefined"},
{"tweet": " Fala isso pro seu chefe, nunca na história deste país o mercado financeiro lucrou tanto quando nos governos do Lula", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro é um dos mais impactados pela tecnologia  ", "sentiment": "undefined"},
{"tweet": "  Liberalização do Mercado Financeiro não implica anarquia capitalista. Dissonância de conceitos", "sentiment": "undefined"},
{"tweet": "Mercado financeiro é um dos mais impactados pela tecnologia ", "sentiment": "undefined"},
{"tweet": "  Se um cara, q aceita privatizar estataisEle não aceita privatizar estatais.Ele apenas deixa o Paulo Guedes fazer o trabalho que o mercado financeiro quer.", "sentiment": "undefined"},
{"tweet": "  O pior é ver trabalhador assalariado defender uma energúmena dessa, assim como uma direita que atua claramente para retirada de direitos trabalhistas, proteger e continuar com a verdadeira sangria dos país exercida pelo mercado financeiro, nas figuras dos bancos e do rentismo.", "sentiment": "undefined"},
{"tweet": "DD Corporation se destaca como um do melhores grupos de investimento financeiro do Brasil, fechando último... ", "sentiment": "undefined"},
{"tweet": "pela lógica do mercado financeiro  quem comprar operações de venda como bova11 vai lucrar com a queda da bolsa, mas se isso não é verdade é importante explicar que não é bem assim.", "sentiment": "undefined"},
{"tweet": "DD Corporation se destaca como um do melhores grupos de investimento financeiro do Brasil, fechando último ano com média de 10% ao mês. Especialistas dizem que o investimento é a melhor opção do mercado!... ", "sentiment": "undefined"},
{"tweet": " o programa fala da operação de compra por conta do crescimento na bolsa mas não explica sobre as operações de venda e como vai se dar o prejuízo.pela lógica do mercado financeiro, toda a vez que a cotação cai quem se posiciona na venda ganha.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro abandonando o bozo e o guedes! VÃO CAIR!!! ", "sentiment": "undefined"},
{"tweet": "A RECORD é um pântano de desgraças, mentiras, machismo e misoginia. Uma fábrica de preconceitos. Um mercado IDEOLÓGICO. Só TRAGÉDIA. Do nada começam a criminalizar . P/ eles o país melhorou pois o n° de investidores no mercado financeiro cresceu 0,1 em relação a 2018.", "sentiment": "undefined"},
{"tweet": "   Sou da Liga de Mercado Financeiro da UFBA, claro, vou te mandar uma DM", "sentiment": "undefined"},
{"tweet": "No Brasil dos 12,5 milhões de desempregados, 40 milhões de brasileiros na informalidade, um único setor vai bem: o mercado financeiro. A crise brasileira é grave, mas os bancos continuam lucrando como nunca.", "sentiment": "undefined"},
{"tweet": "No Brasil dos 12,5 milhões de desempregados, 40 milhões de brasileiros na informalidade, um único setor vai bem: o mercado financeiro. A crise brasileira é grave, mas os bancos continuam lucrando como nunca.", "sentiment": "undefined"},
{"tweet": "  questao da desigualdade economica/social é mto mais macro, mto mais complexa do q vc pinçar um salário de 29 mil reais. Passa por distribuicao de riquezas, adocao de politicas públicas q permita a riqueza circular, diminuir drasticamente ganhos do mercado financeiro rentista, etc", "sentiment": "undefined"},
{"tweet": "Nós estamos sujeitos a eventos inesperados em nossas vidas, planejamos e não contamos com o que não está na nossa programação, o que pode nos tirar do foco ou atingir nossas metas.No mercado financeiro estamos mais... ", "sentiment": "undefined"},
{"tweet": "  Eles não tem condição de fazer faculdade... Por falta de conhecimento... Alguns por dinheiro também.... Mas o  Lula inventou a fábrica de diplomas, os empresários ganharam muito dinheiro e o mercado  financeiro encheu bolso, ficou felizão com o absurdo que  molusco fez educação", "sentiment": "undefined"},
{"tweet": "A política monetária volta ao radar do mercado financeiro hoje, dia de divulgação do IPCA e da ata da última reunião do Fed. Investidores acreditam na eficácia de estímulos lançados pelos bancos centrais para mitigar os impactos da guerra comercial, sustentando negócios em alta", "sentiment": "undefined"},
{"tweet": "A previsão para a inflação, calculada pelo Índice Nacional de Preços ao Consumidor Amplo, passou de 3,43% para 3,42% em 2019. Qual a estimativa para 2020? 🤔📈 #mercadofinanceiro #inflação", "sentiment": "undefined"},
{"tweet": "Fique por dentro das 5 principais notícias do mercado financeiro nesta quarta-feira#SpaceMoney", "sentiment": "undefined"},
{"tweet": "O perfil mais raiz do mercado financeiro fazendo sorteio no Instagram com a foto de um rapaz de coletinho.Tá na hora de aumentar a posição em dólar e ouro.", "sentiment": "undefined"},
{"tweet": "&gt; Profissões fora do mercado financeiro: astronauta, coveiro, prostituta, sommelier, piloto, esportista e todas as imagináveis e possíveis!&gt; Profissões dentro do mercado financeiro: trader, operador de mesa, corretor, agente de investimentos, coaching, analista, guru financeiro.", "sentiment": "undefined"},
{"tweet": " O rapazinho aí nada mais é do que Henrique Bredda. Dá um Google. É o gestor do fundo de ações com melhor performance nos últimos anos, e é considerado hoje uma lenda vivia no mercado financeiro. Mas nada páreo a uma cientista política esquerdista com pós-graduação, claro.", "sentiment": "undefined"},
{"tweet": "&gt; Já p/ os profissionais do mercado financeiro, a Bolsa é renda ativa &gt; ou seja, é TRABALHO q exige mta dedicação: tempo, energia mental e física, aprendizado teórico e prático aplicados &gt; trabalho todo dia &gt; profissão!👇🏻Daí, a escolha da profissão p/ fazer dinheiro é pessoal.", "sentiment": "undefined"},
{"tweet": "🎉 A não ser que sejamos (ou queiramos ser) profissionais do mercado financeiro:👇🏻&gt; NÃO é na Bolsa que ganhamos dinheiro.&gt; O dinheiro se ganha fora na Bolsa.&gt; Mercado financeiro, para os não profissionais, é terreno para manter o patrimônio.&gt; E mesmo assim não é nada fácil!", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro:  IBOVESPA -0,6% | 99.981 PontosCÂMBIO -0,3% | 4,10/USD ", "sentiment": "undefined"},
{"tweet": "Você já conhece os Morning Calls da ? O conteúdo é preparado por um time de analistas e vai te ajudar a entender cada vez melhor como funciona o mercado financeiro! Acesse em:  ", "sentiment": "undefined"},
{"tweet": "Quando comecei a acompanhar de perto o , ainda eram uma instituição prematura, aquém do que eu esperava. A evolução no último ano foi surreal, esse é o relatório feito para a JGP nesse mês. Não tenho dúvidas de que dali sairá a elite do mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "Se você tem algum trabalho acadêmico sobre o segmento bancário ou o mercado financeiro, confira as regras e participe da 11ª edição do Prêmio INFI FEBRABAN de Economia Bancária. São 60 mil em prêmios.  #educação #economia ", "sentiment": "undefined"},
{"tweet": "#BomDia, #Twitter! Nas notícias do mercado dessa #QuartaDetremuraSDV de hoje, quais são os assuntos para se acompanhar no mundo financeiro? #GuerraComercial #Politica #Bolsonaro #PauloGuedes #Vivara #mercado #economia ", "sentiment": "undefined"},
{"tweet": "Político. Em 2 segundos “a galera do mercado financeiro” tomou as dores (?) e veio com tudo pra cima de mim.O Brasil hoje é um barril de pólvora cheio de seitas ideológicas.", "sentiment": "undefined"},
{"tweet": " São mais audaciosos, lucram com as notícias especulando no mercado financeiro através da Empiricus", "sentiment": "undefined"},
{"tweet": "👏🏻 Para ser rico precisa investir.⁣⁣💥 Para ser rico, NÃO precisa necessariamente ser um investidor no MERCADO FINANCEIRO.⁣——⁣👊🏻 Aliás, muitas grandes riquezas foram, são e mantêm sendo construídas fora do mercado financeiro.⁣", "sentiment": "undefined"},
{"tweet": "Se interessar por mercado financeiro (pesquisar etc), é pedir pra tomar no cu com anúncios. Só vem anúncio merda de gente filha da puta tentando enganar trouxas que vivem no munda da fantasia achando que vão ganhar lucros absurdos em pouco tempo.", "sentiment": "undefined"},
{"tweet": " Está ai a cultura do dinheiro fácil em dadosEstamos num país em que mais da metade da população é desbancarizada. Essas pessoas sequer consegueriam abrir contas em corretoras e similares para investir no mercado financeiro. ", "sentiment": "undefined"},
{"tweet": " Colocar a incompetência de converter clientes e a inacessibilidade do mercado financeiro brasileiro na cultura do dinheiro fácil é não reconhecer os próprios erros. Fosse isso, a maior parte do dinheiro dos brasileiros não estaria alocado na poupança ou em investimentos CDI", "sentiment": "undefined"},
{"tweet": "O ciclo se repete. Brasileiro é “manada adestrada”.Desde 2002 quando iniciei no mercado financeiro, já é a quarta vez que vejo o ciclo de expansão das pessoas físicas incautas entrando na renda variável de olhos vendados. Desde pirâmides e dicas de pr…", "sentiment": "undefined"},
{"tweet": " To vendo a longa fila de gente que ele forma. Qualidade indiscutível e atributos da maior qualidade. Desqualifica, joga pra torcidinha e se esconde atrás da foto de influencer do mercado financeiro. Que coisa mais patética.", "sentiment": "undefined"},
{"tweet": "  vários case de sucessos no mercado financeiro, uma formação no melhor centro e mais concorrido da sua época alem de que foi a época onde as ciências econômicas mais avançaram, professor de grandes economistas como o G.Franco, Landau, mas o individuo merece um gênio 1/n", "sentiment": "undefined"},
{"tweet": " O tal do Henrique Bredda, influencer do mercado financeiro, macho alfa que soca a mesa, marca esta cientista política aqui, desqualifica os títulos dela, mas logo depois de jogar pra sua torcidinha, bloqueia pra não ler a resposta. Coragem e competência não faltam ao moço. ", "sentiment": "undefined"},
{"tweet": " O tal do Henrique Bredda, influencer do mercado financeiro, macho alfa que soca a mesa, marca esta cientista política aqui, desqualifica os títulos dela, mas logo depois de jogar pra sua torcidinha, bloqueia pra não ler a resposta. Coragem e competência não faltam ao moço. ", "sentiment": "undefined"},
{"tweet": " O rapazinho aí tem um longo historico na educação financeira de milhares de brasileiros, uma das poucas vozes coerentes no mercado financeiro, pena que ainda o Brasil está conspurcado pela mente esquerdista que atravanca o crescimento econômico e intelectual", "sentiment": "undefined"},
{"tweet": "  Vou-me o que aconteceu com a liberalização do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "  A delação de Palocci nunca foi adiante pq mexia com o mercado financeiro. Não foi a globo que abafou, foi Moro que nunca aceitou a denúncia pq não atingia o alvo pretendido: Lula", "sentiment": "undefined"},
{"tweet": "me incomoda a quantidade de pessoas leigas em mercado financeiro. Não sabem 1% e desencorajam as que não sabem nada", "sentiment": "undefined"},
{"tweet": "Acho legal demais o  porque o jeito que escrevem é muito como eu falaria de negócios e mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Aliás, acho que tem um vilão do Batman que atua no mercado financeiro (Black Mask?). Uma mistura de Gordon Gekko com Bernard Madoff, incluindo doses de psicopatia", "sentiment": "undefined"},
{"tweet": " Eu vejo varias pessoas falando isso, especialmente da esquerda. Mas vocês creem numa justiça que não existe. A própria prisão do Lula, ilegal, mostra isso. O bolsonaro tem o amparo do mercado financeiro. Enquanto tiver o apoio de quem detém o poder no Brasil não cairá.", "sentiment": "undefined"},
{"tweet": "   Absurdo na censura?Não tem censura amigo!Apenas não tem mais grana!Pode fazer o quê quiser com a arte dos mesmos de sempre, já ricos! mas sem grana do trabalhador q paga impostos.É simples👉mercado financeiro!Pague os mesmos juros q nós!Nossa grana é pra artista pobre.", "sentiment": "undefined"},
{"tweet": "EU ODEIO MERCADO FINANCEIRO AAAAAAA", "sentiment": "undefined"},
{"tweet": "O FED (banco central americano)  está querendo aumentar  as reservas dos bancos , vendendo títulos do Tesouro , com baixa remuneração e longo prazo. É uma garantia q reforça a tranquilidade do mercado financeiro internacional, direcionando recursos da especulação para a produção.", "sentiment": "undefined"},
{"tweet": "   O besta do Bozo, covarde e submissamente, ta é fazendo tudo que atende aos interesses do mercado financeiro! O palhaço miliciano ta é aprofundado as desigualdades. resumindo: o povo só se lasca e tem gente que ainda se impressiona com a pose de machão desse traste.", "sentiment": "undefined"},
{"tweet": " Mercado financeiro, vai ganhar uma boa grana.", "sentiment": "undefined"},
{"tweet": "Queria tanto conseguir entender o mercado financeiro, to há uns meses querendo investir meu dinheiro mas não sei por onde começar, quanto mais eu leio sobre o assunto mais confusa eu fico :s", "sentiment": "undefined"},
{"tweet": "Não brinquem com a mente, dinheiro, confiança das pessoas. Não brinquem de mercado financeiro, não brinquem de compliance, não brinquem de auditoria. Empresas terceirizadas que vocês pagarão para realizar auditoria se queimarão tanto quanto vocês, pois tudo é em torno", "sentiment": "undefined"},
{"tweet": "Trab de mercado financeiro é sobre escrever sobre notícias do mercado PENSEM NUMA MENINA FELIZ", "sentiment": "undefined"},
{"tweet": "Laicismo 4.0: Fazer a separação do lobby do mercado financeiro da instituição militar.", "sentiment": "undefined"},
{"tweet": "     O governo da Dilma teve erros sim, o meu argumento é que seriam facilmente corrigidos (pelo próximo governo legitimo, de esquerda ou de direita) não fosse pela crise institucional promovida pela Lava Jato e pelos golpistas atrelados a grupos de interesse no Mercado Financeiro", "sentiment": "undefined"},
{"tweet": "     Kkkkk agora pronto, os erros dela foi culpa do mercado financeiro e não da má administração, agora você percebe o quanto é alienado??", "sentiment": "undefined"},
{"tweet": "     O que ela fez nunca deveria ser, em Estado Democrático, motivo pra um Impeachment, mas foi, por ação do Mercado Financeiro, que não queria ela no poder. O pecado econômico da  Dilma podia ser revertido mesmo sem Impeachment.", "sentiment": "undefined"},
{"tweet": "Um dia viverei apenas de mercado financeiro foda se", "sentiment": "undefined"},
{"tweet": "Nossa sondagem com gestores e economistas do mercado financeiro mostrou que 78% avaliavam Temer como Bom ou Ótimo ao final do mandato. A aprovação de Bolsonaro começou em 86% (jan) e caiu a 14% (mai), quando a previdência estava em risco. Nova rodada na sexta! ", "sentiment": "undefined"},
{"tweet": " só fiz a matéria de mercado financeiro pra vender esse livro", "sentiment": "undefined"},
{"tweet": " Você acha que mercado financeiro e empresários ligam? Para eles se amanhã o Brasil falir ou não tanto faz.", "sentiment": "undefined"},
]