[
{"tweet": "Otimismo no mundo Digital, na Bolsa de Valores também, pois a moeda já estar sendo cotada !!!Para quem ainda não conhece esse mercado e queira saber como investir, pode entrar em contato comigo que irei explicar sobre o mercado, o que ele promete!!(71) 9 9204-1836 ", "sentiment": "undefined"},
{"tweet": "Nos próximos 10 anos vou encher minha mãe de presentes da bolsa de valores, pelo menos quando se aposentar não ficará tão dura assim e sem depender do INSS", "sentiment": "undefined"},
{"tweet": "E a bolsa de valores amanhã sabendo de todas as váriaveis de hoje?", "sentiment": "undefined"},
{"tweet": "-Ain, pra gente que é da elite está ótimo esse governo, com o bolsonaro estou ganhando mais dinheiro na bolsa de valores, mito mito...-Ah que bom pra você, quanto capital você tem e quando está ganhando?-Ah,... ", "sentiment": "undefined"},
{"tweet": "Meu pai deve ter um ódio mortal de mim quando a gente começa a conversar sobre a bolsa de valores", "sentiment": "undefined"},
{"tweet": "Bolsa de valores, invertir para el 2020 📈", "sentiment": "undefined"},
{"tweet": "Trabalhando no projeto de virar um grande gostoso para vender meu corpo e investir o dinheiro na bolsa de valores Tá orgulhoso, ?", "sentiment": "undefined"},
{"tweet": " curiosidade: esse cara do LMFAO era DAYTRADER na bolsa de valores e apareceu dando entrevistas em programas sobre investimento (é sério", "sentiment": "undefined"},
{"tweet": " Guerra ideológica sobre e bolsa de valores desce ", "sentiment": "undefined"},
{"tweet": " bolsa de valores, ele compra açoes e se elas forem valorizadas ele ganha em cima do q ele investiu, ex: ele compra uma acao por 100 reais, ela valoriza 500%, ele ganha 500 reais em cima dela, 400 de lucro", "sentiment": "undefined"},
{"tweet": "   Acho que a bolsa de valores discorda de você ", "sentiment": "undefined"},
{"tweet": " Correção: a China não é comunista. Tem regime proclamado comunista, mas o regime é de mercado de capital. Tem até bolsa de valores.", "sentiment": "undefined"},
{"tweet": "Eu com raiva da bolsa de valores:", "sentiment": "undefined"},
{"tweet": " Investe na bolsa de valores ", "sentiment": "undefined"},
{"tweet": "     Aprenda a operar na bolsa de valores antes de escrever besteiras!", "sentiment": "undefined"},
{"tweet": " Belo discurso! Enquanto isso, a Bolsa de Valores está caindo, e estamos passando vergonha em nível internacional. Mas o importante foi você ter usado o mesmo discurso eleitoreiro, criticando a esquerda inexistente. Uma hora o povo acorda, e vão perceber que és um grande nada.", "sentiment": "undefined"},
{"tweet": "   expectativa: discurso lindorealidade: fez a bolsa de valores brasileira cair KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK ", "sentiment": "undefined"},
{"tweet": "  expectativa: discurso foda.Realidade: impactou NEGATIVAMENTE a bolsa de valoresKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK ", "sentiment": "undefined"},
{"tweet": "  Bolsa de valores mais de 100 mil pontos manda aquele abraço", "sentiment": "undefined"},
{"tweet": "Lf é o melhor parceiro pra conversar sobre tudo kkkkkkkkk O cara é um computador, nos estavamos falando do role e agora sobre a bolsa de valores", "sentiment": "undefined"},
{"tweet": " eh bolsa de valores, ele investe em ação e o dinheiro dele aumenta se a açao q ele investiu for valorizada", "sentiment": "undefined"},
{"tweet": "#BolsonaroEnvergonhaOBrasilBolsa de valores (BOVESPA) caiu quase 1% ...Será reflexo do tragico discurso do Bozo na ONU ??", "sentiment": "undefined"},
{"tweet": " e a partir do numero 2 dessa sequência se vc pegar um número e dividir pelo anterior ela vai dar um número perto de 1,68 que é o número de ouro e proporção de fibonacci ta presente em tudo, corpo humano, plantas e até no movimento do gráfico na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Interessante. Mas e a forte saída de capital da Bolsa de Valores? ", "sentiment": "undefined"},
{"tweet": "   Mas você não controla a bolsa de valores", "sentiment": "undefined"},
{"tweet": "  ele investe na bolsa de valores amg...", "sentiment": "undefined"},
{"tweet": "vender brigas para botar grana na bolsa de valores kkkkk", "sentiment": "undefined"},
{"tweet": "Aprenda a investir na Bolsa de Valores  ", "sentiment": "undefined"},
{"tweet": "meu poder dedutivo é incrível, já n bastava sempre acertar no tarot eu tenho q sempre acertar nas deduçõespróxima incarnação c ctz eu vou trabalhar em um circo ou na bolsa de valores", "sentiment": "undefined"},
{"tweet": "BOLSA DE VALORES DA SUÍÇA LANÇA PROTÓTIPO DE EXCHANGE DE CRIPTOMOEDAS #Criptomoedas #Btcbrasil #Bitcoinbrasil #Cryptocurrency #Noticiasbitcoin #BolsadeValores #Suíça #Protótipo #Exchange #Plataforma #Lançamento #Corretora #SIX #SDX", "sentiment": "undefined"},
{"tweet": " Empresários com $ investir no 🇧🇷, mas aguardam a Reforma da Previdência, brasileiros loucos atrás de empregos, economia derrapando, a Bolsa de Valores em queda... e o irresponsável presidente do Senado Federal se melindra, adia votação da Reforma da Previdência para retaliar o 🇧🇷 ", "sentiment": "undefined"},
{"tweet": "  Crítica sem pé nem cabeça, você fala financiar como se ele tivesse investido na bolsa de valores em ações da Boca mais próxima da casa dele. Até porque ele não tem a opção de não ser financiador do tráfico, da para facilmente provar a priori que o grande responsável pelas +", "sentiment": "undefined"},
{"tweet": "KKKKKKK gente, q app de bolsa de valores é esse? Unick? ", "sentiment": "undefined"},
{"tweet": "Gente, duas notícias durante a assembleia geral da ONU1- Bolsa de Valores caiu 17% durante o discurso do #BolsonaronaONU #BolsonaroEnvergonhaOBrasil tem efeitos sérios, inclusive para o capital2- Impeachment de Donald Trump foi anunciado hoje no Congresso Americano", "sentiment": "undefined"},
{"tweet": " Ciro, quando tu falas sobre a especulação financeira, quem são esses e pq fazem mau a nossa economia? Vc acredita em algum modelo melhor sobre a dinamica da bolsa de valores nacional e internacional?  #Ciro2022 🌷", "sentiment": "undefined"},
{"tweet": "Investir na bolsa de valores é teste pra cardíaco", "sentiment": "undefined"},
{"tweet": "Os principais índices de Wall Street, onde se localiza a bolsa de valores de Nova Iorque, avançaram nesta terça-feira (24)", "sentiment": "undefined"},
{"tweet": "A Comissão de Valores Mobiliários dos EUA (#SEC) iniciou um processo para determinar se deve aprovar um fundo de #Bitcoin negociado em bolsa (#ETF).Ouça 🎧 nosso WEBITCAST em #WeBitcoin#Bitcoin #SEC #NYSE #Wilshire #Phoenix ", "sentiment": "undefined"},
{"tweet": " Com um congresso impedindo o governo dela  não poderia ter outro resultado. Bom mesmo foi no governo Lula, topo histórico da bolsa de valores em dólar. Isso pq tem tonto que ainda fala que o governo Lula foi de esquerda só pq fez alguns programas sociais. Rs", "sentiment": "undefined"},
{"tweet": "   Se vc tem medo do socialismo, eu estaria com medo do Bolsonaro... O cara tá lascando a imagem estrangeira, a saída de estrangeiros na bolsa de valores é a maior em 24 anos e a gente tá ficando isolado... Sendo excluído de reuniões como BRICS, e recebendo sanções", "sentiment": "undefined"},
{"tweet": "O Fast Trade lança o primeiro desafio da Bolsa de Valores! Os traders terão R$ 100 mil disponíveis para simular investimentos em ativos das empresas listadas na B3, e concorrer a mais de R$ 13 mil em prêmios. Se inscreva agora mesmo!", "sentiment": "undefined"},
{"tweet": " você é muito piadista o fritador de hamburguer! o discurso do seu pai derrubou a bolsa de valores e até agora tá dando calo nos ouvidos dos integrantes da assembleia geral da onu!", "sentiment": "undefined"},
{"tweet": "quer me deixar animada com a conversa é só falar da bolsa de valores, taxa selic, IPCA.....", "sentiment": "undefined"},
{"tweet": "Essa turminha do barulho não se desgruda! E vão arrumar altas aventuras na bolsa de valores!Não perca na sessão da tarde 🎥Quem busca consistência tem que ficar longe desses caras. ", "sentiment": "undefined"},
{"tweet": "Enquanto o presidAnto discursa, o dólar sobe.Bolsa de Valores comunista!", "sentiment": "undefined"},
{"tweet": "Bolsa de valores da Suíça lança protótipo de exchange de criptoativos ", "sentiment": "undefined"},
{"tweet": "qualquer coisa: ameu pai: a bolsa de valores é incrível e o mercado é traiçoeiro", "sentiment": "undefined"},
{"tweet": "Excelente trabalho do pessoall da B3 apresentando o backstage da Bolsa De Valores para a turma do MBA Broker Global! #mbabrokerglobal  ", "sentiment": "undefined"},
{"tweet": " A AmBev erra a Bolsa de Valores para lançar ações Hong Kong é um lugar micado e cheio de convulsões a China pode a qualquer momento exercer a sua legítima soberania sobre a ilha. Na Ásia muito mais seguro e dinâmica são as Bolsas de Singapura e Pequim! Hong Kong vai p/ ostracismo", "sentiment": "undefined"},
{"tweet": "Segundo a prefeitura, caso o saque do benefício não seja feito até o final de setembro, os valores serão devolvidos ao Governo Federal. Confira os endereços dos Cras da capital.  #BolsaFamília #Semasf  ", "sentiment": "undefined"},
{"tweet": "a mina do cara se corroendo de dor e ele mexendo na bolsa de valores ", "sentiment": "undefined"},
{"tweet": " Nunca meu voto valeu tanto.Se colocássemos o voto 17 na bolsa de valores ele hoje multiplicaria por  100. Não vendo o meu e você?", "sentiment": "undefined"},
{"tweet": "VAI SE FUDE A MINA PASSANDO MAL E O CARA OLHANDO A BOLSA DE VALORES. O CAPITALISMO MATOU A HUMANIDADE ", "sentiment": "undefined"},
{"tweet": "Se eu fosse rico, estaria preocupado com coisas mais importantes. Tipo minha depressão e a bolsa de valores.#triste🥝🥝🥝🥝🥝🥝🥝🥝🥝🥝🥝🥝🥝🥝🥝🥝🥝", "sentiment": "undefined"},
{"tweet": "   Avisa a bolsa de valores comunista que caia enquanto ele falava", "sentiment": "undefined"},
{"tweet": " 100% de irresponsabilidade essa atitude do Davi Alcolumbre de adiar a votação da Reforma da Previdência, o Brasil precisa de investidores para já, a Bolsa de Valores opera em baixa. O Senado Federal não pertence a esse presidente irresponsável.", "sentiment": "undefined"},
{"tweet": "Criamos esse eBook, onde te explicamos os principais passos e cuidados na hora de se analisar uma ação para investir na Bolsa de Valores!", "sentiment": "undefined"},
{"tweet": "TA CAINDO É POUCO, BOLORONO QUEBRA A BOLSA DE VALORES PRA MOSTRAR ORA ESSES ESQUERDISTAS O PODER  KKKKKKKKK VAI SE FODEEEEEEEEEER ", "sentiment": "undefined"},
{"tweet": "#NoArNaCBN - Economia – Clarissa Góes conversa com a economista Amanda Aires que fala sobre o índice da bolsa de valores de São Paulo, a B3 que mudou de direção e passou a cair nesta terça-feira (24).", "sentiment": "undefined"},
{"tweet": "Como investir em ações com pouco dinheiro? Bolsa de Valores  via ", "sentiment": "undefined"},
{"tweet": "Terça-feira, dia 1/out tem #meetup no Distrito em São Paulo, do lado da Estação Oscar Freire! Começa 19h30, para se inscrever com 30% de desconto utilize o cupom FBNOX30. Inclui comidas e bebidas! Inscreva-se agora: #bovespa #dolar ", "sentiment": "undefined"},
{"tweet": "   Vdd mano, essa bolsa de valores vive fudendo a gente", "sentiment": "undefined"},
{"tweet": " Existe a possibilidade de abrir uma outra bolsa de valores aqui?", "sentiment": "undefined"},
{"tweet": "  4 criar o exercito para proteger a amazonia legal com povos Indígenas e estrativistas. 5 fortalecer as negocios com todas as nações a conteções de emissão de gás carbónico e criar no Brasil a bolsa de valores para negociar a venda da contençaão em titulos do aquecimento global.", "sentiment": "undefined"},
{"tweet": " da bolsa de valores", "sentiment": "undefined"},
{"tweet": "A queda na bolsa de valores (Bovespa) no momento do discurso do Bolsonaro explica muito o que tá acontecendo. ", "sentiment": "undefined"},
{"tweet": "          Cabra safado,vc e seus comparsas que estão envolvidos nisso, seu vagabundo. Enquanto vc corre pra defender comparsas ,a Bolsa de Valores vai o dólar sobe, e o Brasil não avança, seu canalha!#BolsonaroImbativel", "sentiment": "undefined"},
{"tweet": "Incrível, após final de discurso do PR  esquerdistas dizem que dólar subiu e que bolsa de valores caiu ...#BolsonaronaOnu#BrasilNaONU", "sentiment": "undefined"},
{"tweet": "Grande Grupo da Bolsa de Valores da Alemanha Lança Crypto Trading O Boerse Stuttgart Group, que opera a segunda maior bolsa de valores da Alemanha, lançou uma plataforma regulamentada de negociação de criptomoedas, em parceria com o Solarisbank. Os cli… ", "sentiment": "undefined"},
{"tweet": "Cansei de estudar, vou investir meus 2 reais na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Bolsa de valores hoje operando em baixa até o momento de 0,50%. Discurso do PR, parece não ter oferecido muita credibilidade no cenário econômico.. mas, deve ser culpa da imprensa, fake news, e do socialismo. Não é culpa de um discurso vazio, que não traz novidade..", "sentiment": "undefined"},
{"tweet": " A bolsa de valores já sentiu pós-discurso kkkkkkkk esses caras viajam!", "sentiment": "undefined"},
{"tweet": "  Amor , se isole no que você sabe fazer ! Dar pitacos no dólar e bolsa de valores eu acho que não é uma boa ideia !", "sentiment": "undefined"},
{"tweet": " Diogo, sai da tua bolha, dá uma olhada na bolsa de valores, no dólar de hj,e  na repercussão da fala do presida, e vê se tira a boca do saco dele.", "sentiment": "undefined"},
{"tweet": " queria saber porque o dólar subiu e a bolsa de valores caiu com o discurso, do nosso presidente bozotario.", "sentiment": "undefined"},
{"tweet": "     Aqui não tem choro. Enquanto vc berra aí, eu lucro aqui na bolsa de valores. Subindo minhas ações tudo. Nunca ganhei tanto dinheiro como agora, com esse governo.", "sentiment": "undefined"},
{"tweet": "O bolso mal terminou o discurso e  a bolsa de valores já está indo pro brejo  pqp esse homem vai afundar completamente o país...", "sentiment": "undefined"},
{"tweet": " E fez a bolsa de valores despencar em queda livre", "sentiment": "undefined"},
{"tweet": " O presidente do , O senador , se apequena e se mostra conivente ao melindrar-se e tentar defender um investigado. Toda investigação tem de prosseguir. Atrasar a Reforma da Previdência e fazer a Bolsa de Valores cair, é muita IRRESPONSABILIDADE. 🤘", "sentiment": "undefined"},
{"tweet": " A bolsa de valores e o Real reagiram negativamente durante o discurso faliaciano de JB na assembléia geral da  !", "sentiment": "undefined"},
{"tweet": "Bolsa de valores despenca com discurso isolacionista e agressivo de Bozonaro. Afundando mais o país.", "sentiment": "undefined"},
{"tweet": "Passando mal com esse negócio de bolsa de valores", "sentiment": "undefined"},
{"tweet": "  Isso não quer dizer nada. É algo normal para quem opera em bolsa de valores. Os índices depois voltam ao normal.", "sentiment": "undefined"},
{"tweet": "Deem uma olhadinha básica na Bolsa de Valores depois do discurso na ONU do nosso excelentíssimo presidente Jair Falabostonaro... ", "sentiment": "undefined"},
{"tweet": "Bolsonaro fazendo o brasileiro perder na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Queda industrial, Dólar a mais de 4,00, desemprego, Bolsa de Valores despencando, discurso na ONU vergonhoso e em busca de conflito com potências mundiais. Por muito menos a mídia ,golpista e venal, atacava o Lula e a Dilma todos os dias. #BolsonaroEnvergonhaOBrasil", "sentiment": "undefined"},
{"tweet": "SERÁ QUE A JBS E J&amp;F FEZ ZÉ COM ZÉ NA BOLSA DE VALORES E TRANSFERIL OS APORTES PRA OUTRO PAÍS?", "sentiment": "undefined"},
{"tweet": "bolsonaro: abolsa de valores: ", "sentiment": "undefined"},
{"tweet": " tu já ouviu falar em Bolsa de Valores?", "sentiment": "undefined"},
{"tweet": " A resposta vai ser na bolsa de valores ou no dólar...", "sentiment": "undefined"},
{"tweet": "-1000 pontos na bolsa de valores viu, gente? Se isso não é a resposta pra esse merda de discurso eu não sei que prova mais vcs precisam", "sentiment": "undefined"},
{"tweet": "*bolsonaro abre a boca*bolsa de valores: ", "sentiment": "undefined"},
{"tweet": " Só vai ver a bolsa de valores da Coyote despencando", "sentiment": "undefined"},
{"tweet": "bora aprender a investir o faz me rir da gente na bolsa rapaziada mas nao é na bolsa da docce gabbana nao hein", "sentiment": "undefined"},
{"tweet": "Todas as pessoas que trabalham com Bolsas de valores aqui no cowrk não operaram hoje, porque quando o bozo fala a bolsa cai muito.", "sentiment": "undefined"},
{"tweet": "O liberal brasileiro tá com esse pepino na mão: um presidente liberal que toda vez que abre a boca causa um terremoto na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Bingo do discurso do Bonoro:- Ideologia de gênero- Ambientalismo radical- Socialismo- Valores familiares- Nióbio- Terrorista chinelo/argentino/uruguaio- Bolsa família- Indígena- Deus- Drogas", "sentiment": "undefined"},
{"tweet": "#BolsonaronaOnu  a Bolsa de valores já opera no negativo.... Viva o Posto Ipiranga a economia estagnada , o desemprego . Faz arminha com a mão agora filho da puta", "sentiment": "undefined"},
{"tweet": " Kkkkkkkkkkkkkkkkkkkkk belo dia pra sentar e conversar sobre a bolsa de valores, Bitcoin e etc kkkkkkkkkkk", "sentiment": "undefined"},
{"tweet": " nuconta hahaha me falaram que era bom e facil de tirar, alem de não ter taxa da bolsa de valores, so imposto de renda", "sentiment": "undefined"},
{"tweet": "Feliz demais de ver como Deus tem me abençoado com as pessoas que me cercam... Mais um mentor que vai me guiar mas só que dessa vez dentro da bolsa de valores. VAMO DALE", "sentiment": "undefined"},
{"tweet": "  Nada haver, isso daí era o produto que ele estava vendo na bolsa de valores", "sentiment": "undefined"},
{"tweet": "3)  Quem conseguisse alcançar a maior rentabilidade na Bolsa de Valores de Londres no ano de 2012 levava.Um grupo era formado por gestores dos fundos Seven, Killick e Schroders, outro grupo por alunos de ensino médio e o último grupo era formado apenas por um gato, o Orlando.", "sentiment": "undefined"},
{"tweet": "Meu 2019 tá igual a bolsa de valores, sobe e cai toda hora", "sentiment": "undefined"},
{"tweet": " Como operar na bolsa de valores com 70 centavos em conta? ", "sentiment": "undefined"},
{"tweet": "🏫 FII é um mecanismo de investimento bastante eficiente e uma boa maneira para iniciar na bolsa de valores. ✨Mistura renda variável (compra de cotas de FII cujo valor da cotação oscila na bolsa) com algo parecido… ", "sentiment": "undefined"},
{"tweet": "merda a bolsa de valores vai cair se qualquer merda sair da boca desse maluco ", "sentiment": "undefined"},
{"tweet": "  Tem gente dizendo que precatório na primeira fase já é considerado garantia.Vejo mais risco nesse tipo de operação do que na bolsa de valores.", "sentiment": "undefined"},
{"tweet": "7 Lições Vitais Sobre a Bolsa de Valores Que Aprendi Jogando Videogames  ", "sentiment": "undefined"},
{"tweet": "Comecei a falar sobre classe sociais e injustiças com minha mãe e ela pulou pra bolsa de valores e coach", "sentiment": "undefined"},
{"tweet": "     Se bozominio significa apoiar queda na criminalida, empregos surgindo msm sem reforma tributária, bolsa de valores Record histórico um atrás do outro, estradas voltando a serem feitas entre outras coisas boas para brasileiros trabalhadores.. então sim pode me chamar disso dboas", "sentiment": "undefined"},
{"tweet": "Estamos apresentando desenho do novo Anel de Integração que, agora, ñ só liga com os demais estados como cria um corredor de exportação ao Porto de Paranaguá. Desenvolvimento em todo o estado com transparecia, obras e preço justo. Será na Bolsa de Valores em parceria com gov fed. ", "sentiment": "undefined"},
{"tweet": "Bolsa de valores, invertir para el 2020 📈", "sentiment": "undefined"},
{"tweet": "Invadindo a Bolsa de Valores de Nova York, a NYSE! | Ganhando a Vida Adoidado | #GAVANY ", "sentiment": "undefined"},
{"tweet": "Se sabes que para mercar valores non precisas armarte de coraxe 💪, descobre o noso Bróker Online e opera en bolsa de xeito sinxelo e eficaz 📈  ", "sentiment": "undefined"},
{"tweet": "Confira: Investir na Bolsa de valores e arriscado?  #acoes", "sentiment": "undefined"},
{"tweet": "  Mexer na bolsa de valores equanto vc passa mal?!?", "sentiment": "undefined"},
{"tweet": " me conta o qq tu faz...     eu fazia estágio de economia  mesmo estudando direito  num escritório da bolsa de valores e era sHOW", "sentiment": "undefined"},
{"tweet": "Pleno churrasco e cerva rolando meu primo vem querer conversar de investimentos na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Canadense Paycase Global Corp. está processando o TMX Group, por quebra de contrato após o operador da Bolsa de Valores de Toronto  ", "sentiment": "undefined"},
{"tweet": "No momento um fut está valendo 7 reais e 57 centavos na bolsa de valores", "sentiment": "undefined"},
{"tweet": "A segunda maior bolsa de valores da Alemanha, a Stuttgart Stock Exchange, está lançando em seu braço digital a negociação de Bitcoin, a partir desta segunda-feira (23).Leia a matéria completa:  ", "sentiment": "undefined"},
{"tweet": "Se algum coach, palestrante, pirâmideiro, criptofraude e turma da bolsa de valores vir com frases de efeito do tipo: “pense fora da caixa”, “tem que ser disruptivo”, etc sem dados técnicos, concretos e pragmáticos, fuja!!! É o charlatanismo querendo levar teu dinheirinho!!!", "sentiment": "undefined"},
{"tweet": "sim pq em outras palavras quanto mais gente investindo mais as chances da cotação na bolsa de valores estar em alta", "sentiment": "undefined"},
{"tweet": "😺✏ — Tmlc, virei bolsa de valores kkkk as sou caro só avisando. ", "sentiment": "undefined"},
{"tweet": " Imagina os caras da bolsa de valores amanhã kkkkkkkk", "sentiment": "undefined"},
{"tweet": " Após o corte da Selic para 5,5% ao ano estamos sendo bombardeados por dicas financeiras que incentivam o investimento na bolsa de valoresOs nossos investimentos não devem ser guiados pela decisão do Banco Central.", "sentiment": "undefined"},
{"tweet": "Vou fazer meu primeiro investimento na bolsa de valores. Me sentindo o verdadeiro Lobo de Wall Street", "sentiment": "undefined"},
{"tweet": "  So mais um incompetente desse governo com vestes de superministro. Esse só entende de bolsa de valores, sabe nada de economia.", "sentiment": "undefined"},
{"tweet": "Ação.Pra quem tem interesse em saber como funcionam os investimentos em Bolsa de Valores, fica ligado. ", "sentiment": "undefined"},
{"tweet": "Preciso atualizar meu currículo com as seguintes skills:- sei programar- sei investir em cripto e bolsa de valores- sei mexer em qualquer homebroker- sei fazer análise gráfica- sei fazer instalação elétrica- tenho minha própria furadeira, e com ela faço coisas incríveis", "sentiment": "undefined"},
{"tweet": " mas a gente so trabalha com renda fixa po, bolsa de valores É renda variavel", "sentiment": "undefined"},
{"tweet": "  Eu realmente devo estar ouvindo os influencers errado pq todos eles enfatizam a importância de vc trabalhar e desenvolver sua carreira e não achar que bolsa de valores vai deixar vc rico", "sentiment": "undefined"},
{"tweet": " Esse deve ser um daqueles que vive preocupado com a bolsa de valores com a taxa Selic para saber quanto vai faturar de juro e que governo bom é o que alimenta essas bocas, para eles mais importante que as necessidades das pessoas que vivem no semi árido.", "sentiment": "undefined"},
{"tweet": "slá depois da palestra sobre a bolsa de valores eu só queria ler Red or Gold de novo ", "sentiment": "undefined"},
{"tweet": "ultimamente eu ando mais instável do que a bolsa de valores", "sentiment": "undefined"},
{"tweet": "..Bolsa de Valores e Câmbio: .. ", "sentiment": "undefined"},
{"tweet": "Vc sabia que o agronegócio está mais voltado à bolsa de valores do que a colocar comida na mesa? Tivemos uma explosão de commodities nos últimos anos e uma diminuição de produção de alimentos. Até feijão o Brasil está importando. Ouçam o último episodio do !", "sentiment": "undefined"},
{"tweet": "  #BancoInter25anos 16/25: Desde que abrimos nosso capital na bolsa de valores, há um ano, nossas ações já valorizaram 447%! Esse é o melhor desempenho entre instituições financeiras de todo o mundo. 🚀", "sentiment": "undefined"},
{"tweet": "Além dos fatores externos, isto explica um pouco os motivos do Dólar e da Bolsa de Valores não seguiram o mesmo ritmo, estagnando, de certa forma, nossa Economia.O maior problema do País é Político e INTERNO e está localizado principalmente na Capital Federal do Brasil.", "sentiment": "undefined"},
{"tweet": "    😂 😂  investidores ganham muito 💰 com ações de maconha na bolsa de valores de Wall Street. Vá estudar antes de falar tanta asneira e ficar como um poste defendendo um lado sem conhecer nada do outro. Comportamento típico de quem conhece “a realidade” só por trás de um monitor.", "sentiment": "undefined"},
{"tweet": "  Espero que dê tempo de votar o primeiro turno nesta semana...bolsa de valores também de olho...abraços.", "sentiment": "undefined"},
{"tweet": "Aprenda a investir na Bolsa de Valores  ", "sentiment": "undefined"},
{"tweet": "Principal bolsa de valores da Suíça, SIX Swiss, adiou o lançamento da sua Exchange SIX Digital: via CoinTelegraph#altcoins #bitcoin #cryptocurrencies #DigitalAssets #SmartEconomy #SmartMoney", "sentiment": "undefined"},
{"tweet": "A segunda maior bolsa de valores da Alemanha lança Bitcoin Spot Trading  ", "sentiment": "undefined"},
{"tweet": "Principal bolsa de valores da Suíça, SIX Swiss, adiou o lançamento da sua Exchange SIX Digital ", "sentiment": "undefined"},
{"tweet": " Deixei de seguir um analista CNPI e influencer digital por causa dessas coisas, o cara se amava muito, fazia alguns stores pra mostrar e falar do cabelo que tinha cortado e sei lá o que. O cara pode ser o papa da bolsa de valores, se ficar muito nesse frufru é unfollow na hora", "sentiment": "undefined"},
{"tweet": "A segunda maior bolsa de valores da Alemanha, o Boerse Stuttgart Group, lançou sua plataforma de negociação de ativos digitais ", "sentiment": "undefined"},
{"tweet": "A taxa Selic caiu de 6,5% ao Ano para 6%, e já ouve outra redução para 5,5% ao Ano, vai encolher mais o ganho da maioria das aplicações de renda fixa e reforçar a atratividade da Bolsa de Valores. Comparando com a Selic de 2016, a 14,25%, a mudança é extremamente considerável.", "sentiment": "undefined"},
{"tweet": " 😂😂😂😂seu choro pela morte de alguém na periferia devia ser capitalizado na bolsa de valores, pq essa raridade deve valer mais que diamante 🤦‍♂️😂😂😂😂 ", "sentiment": "undefined"},
{"tweet": "Claro que também é uma forma de sobrevivência social. Quem não conheceu um universitário, alguém que recebe bolsa família, uma mulher bolsonarista? Essas pessoas não só ratificam os valores para as classes mais baixas, mas também para as classes mais altas que seu extrato social.", "sentiment": "undefined"},
{"tweet": " Pede lanchinho pro da bolsa de valores", "sentiment": "undefined"},
{"tweet": "Totalmente satisfeito com meu empenho na bolsa de valores, lucro semanal aumentando", "sentiment": "undefined"},
{"tweet": " Nossa a bolsa de valores subiu 100% com esta notícia", "sentiment": "undefined"},
{"tweet": "Nós da Suno Research criamos esse eBook, onde te explicamos os principais passos e cuidados na hora de se analisar uma ação para investir na Bolsa de Valores!", "sentiment": "undefined"},
{"tweet": "╭┈┈┈┈╯   ╰┈┈┈╮ ╰┳┳╯    ╰┳┳╯   💧        💧    💧     💧      ╰┈┈╯   💧╭━━━━━╮   💧     ┈┈┈┈ Acompanhando a bolsa de valores", "sentiment": "undefined"},
{"tweet": " Maioria dos maconheiro q conheço fala mesma coisa. Eles nem querem descriminalização. Querem legalização pra lucrar. Deixa a bolsa de valores da biqueira cair", "sentiment": "undefined"},
{"tweet": "Vendo a bolsa de valores cair mais uma vez. ", "sentiment": "undefined"},
{"tweet": "   Daí que estou colocando PHDs e pessoas comuns (claro que dedicadas) no mesmo barco quando o assunto é bolsa de valores. Não se pode esquecer que foram economistas com PHD que fizeram muita besteira ao longo do tempo...Bresser, Zélia, Mailson, ...só para citar alguns.", "sentiment": "undefined"},
{"tweet": "A semana começa agitada e com muitas notícias para as empresas que pretendem fazer abertura de capital na Bolsa de Valores, mais conhecidos pela sua sigla IPO:", "sentiment": "undefined"},
{"tweet": "A mina cheia de cólica e o cara mexendo em bolsa de valores .... pqp ", "sentiment": "undefined"},
{"tweet": "     Esse números são meramente especulativo. O que é a bolsa de valores? Na prática nada. Desde que o Bolsonaro assumiu a Bolsa sobe e emprego e tirar o povo da miséria nada.", "sentiment": "undefined"},
{"tweet": "Iniciativas do governo, como o Prouni, trouxeram para os estudantes muito mais oportunidades de fazer uma graduação exatamente na área que sempre quiseram, por valores mais acessíveis. Para saber mais acesse o link  ", "sentiment": "undefined"},
{"tweet": "Hj aprendi a mexer na bolsa de valores na aula de matemática", "sentiment": "undefined"},
{"tweet": "Agora os adolescente tudo falando sobre bolsa de valores, as mina parecendo que tem 30 anos, quem parecia estudante de 15 anos era eu de cabelo rosa la no meio das criança tudo", "sentiment": "undefined"},
{"tweet": "O brasileiro nato Carlos Ghosn, ex-presidente da Renault-Nissan acusado de fraudes financeira e fiscal, foi proibido pela SEC, a comissão de valores mobiliários dos Estados Unidos, de dirigir empresas americanas cotadas na Bolsa de Nova York.O banimento vale por dez anos.", "sentiment": "undefined"},
{"tweet": " Isso não explica a crise, pois a crise se deu com a subta queda da bolsa de valores de Nova York de uma só vez.", "sentiment": "undefined"},
{"tweet": "INVESTI R$ 150,84 EM FUNDO IMOBILIARIO (FII) NA BOLSA DE VALORES | Apren...  via ", "sentiment": "undefined"},
{"tweet": "O JP tem um convite! Terça-feira, dia 1/out tem meetup no Distrito em São Paulo, do lado da Estação Oscar Freire! Começa 19h30, para se inscrever com 30% de desconto utilize o cupom TTNOX30. Inclui comidas e bebidas! #meetup #investimentos #bolsadevalores ", "sentiment": "undefined"},
{"tweet": " MBL é a versão tabajara da juventude hitlerista. Hoje as ditaduras precisam da bolsa de valores, vocês fazem esse papel de direcionar mentes fracas rumo a submissão completa aos super ricos. São analfabetos e bregas, malditos sejam, não respeitam uma criança de 8 anos assassinada", "sentiment": "undefined"},
{"tweet": "  em tempo Feliz por pagar 6,00 o litro da gasolina e ganhar alguns trocados na Bolsa de valores. tem que rir.", "sentiment": "undefined"},
{"tweet": "Tem um menino que nos intervalos entre as aulas fica falando de bolsa de valores e os investimentos que ele faz, eu fico mds ainda sou tão baby", "sentiment": "undefined"},
{"tweet": "Bancos Pulverizados nos Estados e Bolsa de Valores Centralizada em New York  via ", "sentiment": "undefined"},
{"tweet": " mas se tu ganhar poderia vender na bolsa de valores e ganhar fortunas, ou só comer mesmo", "sentiment": "undefined"},
{"tweet": "eis a prole dos filósofos das redes sociais: fala-se de bolsa de valores sem atentar para a diferença do mas e mais. as características do perfil pensador se adaptou ao que é funcional. ser superficial caiu na graça do povo.", "sentiment": "undefined"},
{"tweet": "Ibovespa em queda com guerra comercial e Boletim Focus no radar ", "sentiment": "undefined"},
{"tweet": "se vc entende mto pouco sobre bolsa de valores ou o que faz uma moeda ser mais valorizada (dolar 4,17) dá uma olhada nesse artigo que escrevi explicando o motivo do bitcoin valer 40 mil reais hoje ", "sentiment": "undefined"},
{"tweet": "esse perfil só pensa em— paisagismo e jardinagem— bolsa de valores— casalzinho de uma serie ruim aí— pokemon go— a combinação chips de batata doce + abacate + alho poró + cebolinha + alga + molho tarê", "sentiment": "undefined"},
{"tweet": "Ação é uma fração de uma empresa, certo? Logo, quando uma pessoa compra ações se torna sócia dessa empresa e passa a ganhar dinheiro conforme o crescimento e lucro da companhia. As ações são negociadas na bolsa de valores (que aqui no Brasil é a B3)... ", "sentiment": "undefined"},
{"tweet": " Investir na bolsa de valores? ou fazer igual betina", "sentiment": "undefined"},
{"tweet": "Novas recomendações semanais!#BRMalls#Bradesco#CVC#HyperaPharma#IguatemiOs melhores ativos da Bolsa de Valores recomendados pela nossa equipe de análise #invistaemvoce #carteirarecomendada #ações #bolsadevalores #novafutura #novafuturainvestimentos #trader #daytrader #gain ", "sentiment": "undefined"},
{"tweet": "o pessoal aprovando minha técnica da bolsa de valores obrigada amigos", "sentiment": "undefined"},
{"tweet": "➡️ Sempre fui um sonhador. Desde muito jovem eu quis ser muitas coisas: desenhista, goleiro, ator, astronauta, piloto de caça, mergulhador, diretor de cinema, trabalhar na bolsa de valores, pintor, biólogo,… ", "sentiment": "undefined"},
{"tweet": "A bolsa de valores é igual um jogo de Poker: Apenas uma parcela pequena fica rica, o resto só serve pra injetar dinheiro e perder", "sentiment": "undefined"},
{"tweet": "O jovem que consegue separar 50% do salário pra investir na bolsa de valores certamente mora com os pais e é de classe média alta, nem precisa ajudar em casa. Ou seja: não é modelo pra ninguém.", "sentiment": "undefined"},
{"tweet": "Em 9 meses de Bolsonaro, o povo já aprendeu sobre agronegócio, agrotóxicos, bolsa de valores, privatização, meio ambiente, previdência, pacote anticrime e contingenciamento. Em 13 anos de PT o povo aprendeu sobre corrupção, Petrolão, Lava Jato, STF, HC, PF e estocar vento. 😏", "sentiment": "undefined"},
{"tweet": "Eu li essa história, muito triste mesmo. O jovem ficou praticamente viciado em day trades na bolsa de valores, cada vez perdia mais $ e acabou se matando, deixando a esposa sem nada. Conheço um casal assim, em que o rapaz não se matou, mas se separaram e ficaram pobres até hoje. ", "sentiment": "undefined"},
{"tweet": "   Caso vá ao mercado e tenha uma diarreia com um produto, a culpa é sua? e não de quem disponibilizou? Logo se eu matar todos os usuários, quer dizer, que nunca haverá novos e o  santo traficante, vai pensar: nusam, tenho que parar com isso e ir pra Bolsa de Valores agora. 🤔", "sentiment": "undefined"},
{"tweet": "  Tu queria que estudos de sexologia falassem sobre o que? Bolsa de valores?", "sentiment": "undefined"},
{"tweet": "vc n é bolsa de valores mas eu vou investir", "sentiment": "undefined"},
{"tweet": "A bolsa de valores informa:  As ações da sororidade estão em alta, enquanto as da broderagem só despencam cada vez que um brother do seu ex vem dar ideia em você no direct", "sentiment": "undefined"},
{"tweet": " Posso estar errado, mas em relação a outros países nós somos early adopters até mesmo da bolsa de valores kkk", "sentiment": "undefined"},
{"tweet": "leo stronda investindo na bolsa de valores", "sentiment": "undefined"},
{"tweet": "  bolsa de valores por que choras?", "sentiment": "undefined"},
{"tweet": " Salim MAMATA, apoia o LUCRO DE SUAS AÇÕES NA BOLSA DE VALORES.... Obrigado Presidente, vamos ver se o Sr. vai dormir bem a partir de hoje....", "sentiment": "undefined"},
{"tweet": "Poise, o proibicionismo do Sul tem a função de alimentar a bolsa de valores do Norte rs ", "sentiment": "undefined"},
{"tweet": "Os meninos tão brigando na porra do grupo por causa da bolsa de valores essa hora ? Pqp 🤦🏽‍♂️ amanha faz isso carai", "sentiment": "undefined"},
{"tweet": "a mulher passando mal e o mano olhando a bolsa de valores, esse mundo tá perdido ", "sentiment": "undefined"},
{"tweet": "Apenas 0,6% dos Brasileiros investem na Bolsa de valores. A população deve aprender a investir o seu dinheiro da melhor forma possível sem ficar na mão dos grandes bancos ou do governo, já!", "sentiment": "undefined"},
{"tweet": "ESSA BOLSA DE VALORES DO GTA É UM CU", "sentiment": "undefined"},
{"tweet": "A mina passando mal e o cara vendo a bolsa de valores😠😠 falta de respeito 😠😠 ", "sentiment": "undefined"},
{"tweet": "Temos a espectativas que nossa arrecadação anual suba +$20Bi 📊Por causa de mais abertura de contas , expansão da marca , mais financiamento em Micro Empresas e grandes investimentos na bolsa de valores", "sentiment": "undefined"},
{"tweet": "amiga vc gasta muito com lanche e blusinhas vc poderia investir na bolsa de valoresessa é p mim", "sentiment": "undefined"},
{"tweet": "Eu: segunda tem prova de história sobre a queda da bolsa de valores de 1929Athus: desenha um prédio e todo mundo pulando deleCadu:como assim?Athus:foi o que aconteceu, suicídio coletivoEsses professores ensinam cada coisa", "sentiment": "undefined"},
{"tweet": "Qual é o seu sentimento sobre a bolsa de valores na próxima semana?", "sentiment": "undefined"},
{"tweet": "  Pleno socialismo do pt, kkkkkkkkkk. Meu Deus, o Brasil foi tão socialista que a bolsa de valores teve seu auge ( em dolar) com o Lula. Os bancos nunca lucraram tanto. O Brasil, proporcionalmente ao número de habitantes, não tem um estado grande.", "sentiment": "undefined"},
{"tweet": "      Pra trabalhar com bolsa de valores vc pode ser até cozinheiro...o que manda é estudo e dedicação. Pra vc deve ser difícil entender já que gosta só de analisar e questionar os outros.", "sentiment": "undefined"},
{"tweet": "dia 27 rock in rio ta tipo bolsa de valores geral vendendo e ngm querendo comprar", "sentiment": "undefined"},
{"tweet": "Cuidado, muito cuidado  com os seus investimentos. O mercado é incerto e Bolsa de Valores é artigo de muito risco.Costumo investir  em ações que apresentam alto valor de mercado, forte geração de caixa, crescimento constante e boa governança corporativa.", "sentiment": "undefined"},
{"tweet": " ou investem NA BOLSA DE VALORES E FAZEM UMA PUTA FESTA DE CASAMENTO DURANTE UMA VIAJEM FODA", "sentiment": "undefined"},
{"tweet": " Nossa..... sério? ????? Amanhã o Dólar vai estar 4.65, a bolsa de valores em 62.000 pontos..... crise.... caos..... Grande bosta sua previsão! Tem 3 anos ainda de governo. ", "sentiment": "undefined"},
{"tweet": "Não é bolsa de valores mais vale apena o investimento td 😉 ", "sentiment": "undefined"},
{"tweet": "Vim numa palestra sobre bolsa de valores e fiquei tipo: ", "sentiment": "undefined"},
{"tweet": " Ele ta fazendo investimento, tem gente que só vive de bolsa valores.", "sentiment": "undefined"},
{"tweet": " Bolsa de valores?", "sentiment": "undefined"},
{"tweet": " Eu to entrando no hype do Lonzo. Aqui é que nem bolsa de valores, vende na baixa e compra na alta. Lonzo vai finalmente mostrar o q sabe.", "sentiment": "undefined"},
{"tweet": "estude a bolsa de valores com a tua mãe ", "sentiment": "undefined"},
{"tweet": "estude a bolsa de valores com a tua mãe ", "sentiment": "undefined"},
{"tweet": "Primeira venda na OLX, próximo passo: dominar a bolsa de valores", "sentiment": "undefined"},
{"tweet": "“Zero fundamento”, diz o ministro Paulo Guedes sobre a boataria criminosa sobre sua saída do governo, tudo para promover especulação na Bolsa de Valores e no mercado de moedas. Os vagabundos financistas estão por trás da sabotagem ao governo Bolsonaro, comandados por Soros.", "sentiment": "undefined"},
{"tweet": "Promoção na bolsa de valores hoje. Beber para esquecer ou comemorar?    ", "sentiment": "undefined"},
{"tweet": "E com esse fundo que atraves do FED, o ESF manipula o preco da Bolsa de Valores dos EUA, permite que os EUA absolve centenas de bilhoes de dolares em Titulos do Tesouro retornados pela China, Russia, Arabes sem afetar o valor dos nem do dolar nem dos juros pagos por esses Titulos ", "sentiment": "undefined"},
{"tweet": "  Este Batoré corrupto! Lixo...deveria sair da cadeira do senado no tapa este embuste, a Bolsa de Valores caiu e assim estes vermes vão manipulando a B3 para lucrar porque não são impedidos de realizar compras. Será que ninguém vê isto?", "sentiment": "undefined"},
{"tweet": " Uma verdadeira bolsa de valores", "sentiment": "undefined"},
{"tweet": "Aula vaga: a Professor Tiago: eNtãO GaLeRiNhA InVeStiNdO Na BolSa dE VaLorEs Da MaGaZinE LuiSa vCs pOdEm gAnHaR MuItO dInHeIrO IgUaL eU", "sentiment": "undefined"},
{"tweet": " investindo na bolsa de valores", "sentiment": "undefined"},
{"tweet": "   Eles alimentam as narrativas para poder lucrar na bolsa de valores as supostas saídas de moro e guedes são pra vender o seguro catástrofe da empiricus", "sentiment": "undefined"},
{"tweet": " Fernando..... do jeito que está  vc precisa fazer  o desmentiras diário.  Mais essa do Paulo Guedes deixar o governo em fevereiro . Bolsa de valores em polvorosa hoje, queda de 2% e os analistas arrancando os cabelos.....", "sentiment": "undefined"},
{"tweet": " Todo dia ficava olhando os preços kkkkk, parecia ações da bolsa de valores agora consegui!Valeu mano", "sentiment": "undefined"},
{"tweet": " O cara investe, dinheiro, tempo e influência nisso ? Não era melhor ele investir em bolsa de valores não?  kk", "sentiment": "undefined"},
{"tweet": "A parentada descobriu que eu tô mexendo com bolsa de valores... prevejo comentários do tipo: Afonso, bolsa é casino, tem um amigo do primo do fulano que perdeu muito dinheiro nisso!; Ué... onde o Afonso arrumou dinheiro? Precisa ser rico pra mexer com isso!", "sentiment": "undefined"},
{"tweet": "Rumores sobre a saída do ministro Guedes em Fevereiro, derrubaram a bolsa HOJE. Hoje que a bolsa de valores sentiu a fake news de fevereiro????? Que coisa sem noção é essa?  Alguma coisa errada, não está certa.", "sentiment": "undefined"},
{"tweet": "perdendo meu patrimônio na bolsa de valores (-R$ 3,80)", "sentiment": "undefined"},
{"tweet": " Quem está ganhando na bolsa de valores?", "sentiment": "undefined"},
{"tweet": "Hoje a bolsa de valores caiu 2% por causa da omissão do presidente do senado Davi Alcolumbre em votar a reforma da previdência.  O que esse cara tá querendo? Quebrar o país de uma vez? Ou são outros os objetivos dele e de outros senadores contrários ao crescimento do país?", "sentiment": "undefined"},
{"tweet": "Desgoverno  implodindo a economia. Bolsa de Valores tem queda de -1,93% hoje. #Bolsa #ibovesp #dolar #BolsonaroCaixa2 #BolsonaroDitador #bolsonarovaitomarnocu #BolsonaroEnvergonhaOBrasil ", "sentiment": "undefined"},
{"tweet": "“ #Robôs #HFT: aprenda sobre os #algoritmos de #negociação de alta frequência e pare de levar prejuízos (e ganhe com os grandes)”  #bolsa #B3 #mercado", "sentiment": "undefined"},
{"tweet": "Mais um dia lamentável na bolsa de valores 😂 ", "sentiment": "undefined"},
{"tweet": "As startups estão demorando muito para entrar na bolsa de valores, diz Marc Benioff, da Salesforce ", "sentiment": "undefined"},
{"tweet": "Os fundos de ações são uma alternativa para quem quer ampliar seus investimentos, deseja investir na Bolsa mas não tem muito experiência para tal. Esses produtos não tem rentabilidade fixa, pois os investimentos são feitos no mercado de capitais (Bolsa de Valores). ", "sentiment": "undefined"},
{"tweet": "Reforma parada até dia 22, bolsa de valores cai 1,55% ", "sentiment": "undefined"},
{"tweet": "Pensa cmg seu amor é uma bolsa de valores ok?Enquanto não investir em mim, vai estar investindo errado😁", "sentiment": "undefined"},
{"tweet": "No mês passado, qdo a janela para emissões se abriu após o fim do período de férias no Hemisfério Norte, o volume de ofertas subsequentes somou pouco mais de R$ 3,6 bilhões. Confira a matéria completa no site ➡ #Investimentos #Ações #bolsadevalores #B3 ", "sentiment": "undefined"},
{"tweet": "Rapaz, essa segunda está sendo de fortes emoções para quem opera na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Qual é o papo que todos os médicos hj em dia fazem investimentos na bolsa de valores e eu só querendo investir numa psicoterapia decente", "sentiment": "undefined"},
{"tweet": " kkkkk vc é muito comédia cara, bolsa de valores a full, e vc se baseado por meia duzia. Realmente vc torce para dar tudo errado pra provar que estava certo, um verdadeiro pau no cu", "sentiment": "undefined"},
{"tweet": "O volume de ofertas de ações na #B3, a #BolsaDeValores de São Paulo, em outubro, tem potencial para alcançar R$ 20 bilhões com o impulso da oferta subsequente do Banco do Brasil, que deve chegar perto dos R$ 8 bilhões. 🤑 Confira a matéria na íntegra em ➡  ", "sentiment": "undefined"},
{"tweet": "A Swiss SIX Exchange lança Bitcoin e Ether Exchange-Traded Product         ⠀⠀Este produto negociado em bolsa (ETP), uma combinação de Bitcoin e Éter, entrou em operação na bolsa de valores suíça, a SIX.  A… ", "sentiment": "undefined"},
{"tweet": "Poxa, já sou um Samurai da Fintwitt.O blog do Uó tem muito material legal e quando eu comecei a estudar sobre bolsa de valores ele já era uma fonte de informações para mim.Faz tempo que ele tá na batalha! ", "sentiment": "undefined"},
{"tweet": " Só precisou eu ver os seus tweets para perceber que se trata de um legítimo guerreiro templário, leão de Judá.Boa sorte aí amigo, aproveite e coloque todo o seu dinheiro na bolsa de valores, vai dar muito certo.", "sentiment": "undefined"},
{"tweet": " Eles espalham esses boatos pra mexer na bolsa de valores e dar lucro para a xp e empiricus. Corretor financeiro ganha dinheiro com movimentações de capital.", "sentiment": "undefined"},
{"tweet": " é para ganhar dinheiro na bolsa de valores .... boatos politicos = variação na bolsa", "sentiment": "undefined"},
{"tweet": " 😂😂😂😂😂🤣🤣😂🤣🤣😂🤣 ele deve ser algum bilionário da bolsa de valores #SQN ", "sentiment": "undefined"},
{"tweet": "  tutorial construindo uma bolsa de valores automatica com pistões e redstones", "sentiment": "undefined"},
{"tweet": "Balanço Financeiro PRIO3", "sentiment": "undefined"},
{"tweet": " A bolsa de valores existe pra isso", "sentiment": "undefined"},
{"tweet": "Klabin comunicou a contratação do BTG Pactual Corretora de Títulos e Valores Mobiliários para exercer função de formador de mercado de suas units (KLBN11) no âmbito da B3 – Brasil, Bolsa, Balcão.", "sentiment": "undefined"},
{"tweet": "Conheça o Home Broker, uma ferramenta importantíssima para acessar o sistema de negociação da Bolsa de Valores e enviar as ordens de compra e venda. Vou destacá-lo hoje na minha live que começa daqui a pouco 14h. ", "sentiment": "undefined"},
{"tweet": "Comprei ações na bolsa de valores, pode por meu nome na Forbes de Novembro ja, brigada ", "sentiment": "undefined"},
{"tweet": "Na bolsa de valores, as relações não instrumentais com o conhecimento foram rebaixadas de vez. Pesquisa não gera retorno financeiro, é somente uma obrigação a cumprir, mal e mal, por causa das avaliações.", "sentiment": "undefined"},
{"tweet": "Todo mundo fica me perguntando sobre bolsa de valores, vou começar a cobrar para falar disso", "sentiment": "undefined"},
{"tweet": "Bolsa de valores  ", "sentiment": "undefined"},
{"tweet": "  Na MINHA OPINIÃO é um capitalismo muito abusivo, o verdadeiro custo do produto não é 1/3 do valor de venda. Eu gosto de comprar produtos e não marcas, marca é status, se eu quiser comprar marcas prefiro comprar suas ações na bolsa de valores.", "sentiment": "undefined"},
{"tweet": "torneio ou é Bolsa De Valores ,Invista em  pássaros  ,  investimentos al...  via ", "sentiment": "undefined"},
{"tweet": "Nem queria ir pra bolsa de valores", "sentiment": "undefined"},
{"tweet": "  O Simon, mesmo sendo ex árbitro, entende tanto de arbitragem quanto eu entendo de bolsa de valores e física quântica kkkkk", "sentiment": "undefined"},
{"tweet": "Rumo a Bolsa de Valores, sei que fui do jeito mais simples , mas o tempo todo sendo 100% eu rs. #bomdia #B3 #bolsadevalores #bolsabalcao #investimento #lord #sun em B3 - Brasil, Bolsa, Balcão ", "sentiment": "undefined"},
{"tweet": "Tô mudando de domínio/e-mail né.Aí tendo que mudar tudo mas contas criadas...Chega a vez da corretora Avenue da NASDAQ (Bolsa de Valores dos EUA)Manualmente não consigo, já penso: fodeu, vou perder minhas doletasFaço solicitação via chat...", "sentiment": "undefined"},
{"tweet": "Investimentos em startups são a nova maneira de especulação em bolsa de valores e o ouro é nova renda fixa.Atenção: Você fale o que faz e não o que fala. ", "sentiment": "undefined"},
{"tweet": "Meus dois colegas trocando dicas de investimento em bolsa de valores. Cheguei bem perto e disseQuem ficar rico primeiro eu caso e dou golpeMeninas que destroem o patriarcado por dentro", "sentiment": "undefined"},
{"tweet": "Bolsa Família pode pagar valores acima de  R$ 1,058 por família entenda.  via ", "sentiment": "undefined"},
{"tweet": "É como diria Tainan Costa Canário: eu só acredito nas meias verdades ciganas, nos gestos de afeto e naquilo que não se altera pela bolsa de valores", "sentiment": "undefined"},
{"tweet": "Top picks: Confira dicas de especialistas para esta semana sobre ações na Bolsa de Valores -  ", "sentiment": "undefined"},
{"tweet": "Top picks: Confira dicas de especialistas para esta semana sobre ações na Bolsa de Valores -  Foto: Wilton Junior / Estadão ", "sentiment": "undefined"},
{"tweet": "queria ta em floripa mas tô indo pra bolsa de valores aprende a tira grana de troxa e perder tudo em 1 dia depois", "sentiment": "undefined"},
{"tweet": "Sonhei que minha esposa seria formada em economia e ela me ajudaria a investir na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Esse novo recorde da bolsa de valores se traduz em mais investimentos para o nosso contrato de trabalho.", "sentiment": "undefined"},
{"tweet": " Secretário Entrevistado, qual o Interesse Estratégico do governo em Palha de Aço? Colocar ações dessas empresas na Bolsa de Valores é tão difícil?#NoArNaCBN", "sentiment": "undefined"},
{"tweet": "As vezes queria investir nela como se investe na bolsa de valores", "sentiment": "undefined"},
{"tweet": " Fizeram a mesma coisa com a maior franquia da Parmalat na década de 90 prometendo um salto nas ações na bolsa de valores, a empresa faliu e ficou o mar de desempregados.", "sentiment": "undefined"},
{"tweet": "Meus amigos investindo dinheiro na bolsa de valores e eu investindo dinheiro no meu buchin", "sentiment": "undefined"},
{"tweet": "  Por isso que a bolsa de valores subiu?", "sentiment": "undefined"},
{"tweet": "Bolsa de valores é a minha grande paixão, confesso", "sentiment": "undefined"},
{"tweet": "BOLSA DE VALORES PARA LEIGOS (E ESPERTOS) - Aprenda HOJE!  via ", "sentiment": "undefined"},
{"tweet": " geralmente falamos sobre como foi o culto ou como anda a bolsa de valores", "sentiment": "undefined"},
{"tweet": "    Governador tenho um projeto educacional financeiro baseado em bolsa de valores  , caso queira conhecer  lhe apresento", "sentiment": "undefined"},
{"tweet": "Vou começar investir na bolsa de valores", "sentiment": "undefined"},
{"tweet": "decidi hoje, bolsa de valores.. ", "sentiment": "undefined"},
{"tweet": "eu entendo sobre bolsa de valores, me sinto entediante e velhakkk", "sentiment": "undefined"},
{"tweet": "Eu devia estar estudando para prova mas estou estudando Bolsa de valores e indicadores", "sentiment": "undefined"},
{"tweet": " E sobre a bolsa de valores", "sentiment": "undefined"},
{"tweet": "Meu pai falando do Botafogo parece um economista da Bolsa de valores", "sentiment": "undefined"},
{"tweet": "Fui comentar da bolsa de valores com o meu tio, ele me deu uma palestra de 40 min pelo CELULAR", "sentiment": "undefined"},
{"tweet": "INVESTI R$ 150,84 EM FUNDO IMOBILIARIO (FII) NA BOLSA DE VALORES | Aprenda na PRÁTICA como COMPRAR ", "sentiment": "undefined"},
{"tweet": "Existem + pessoas colocando dinheiro em pirâmides do que na bolsa de valores.Enquanto a educação financeira não for implantada desde cedo no dia a dia, veremos mais e mais notícias de pessoas perdendo patrimônio de uma vida inteira devido a ganância de enriquecimento rápido.", "sentiment": "undefined"},
{"tweet": "Uma das melhores qualidades que um investidor deve desenvolver, para obter resultados sólidos e consistentes em seus investimentos, é a PACIÊNCIA. Bolsa de Valores no curto prazo é especulação de alto risco. No longo prazo é um excelente mecanismo de multiplicação do seu capital.", "sentiment": "undefined"},
{"tweet": "Se você acha que investir na bolsa de valores é coisa só pra rico ou quem tem dinheiro está muito enganado....Existem ações que custam menos de 10 reais, separei algumas delas para vocês.#investimentos… ", "sentiment": "undefined"},
{"tweet": "Qual é o seu sentimento sobre a bolsa de valores para próxima semana?", "sentiment": "undefined"},
{"tweet": "   O Brasil está de vento em popa! Infraestrutura dando condições de escoamento dos produtos do interior, a segurança dando resultados históricos, assim como a bolsa de valores, etc.A Isentosfera, o CENTROLÃO e PTzebas não suportam.Eu estou entusiasmadissima!Xô desânimo😊", "sentiment": "undefined"},
{"tweet": " 30 minutos de desculpas para no final vender um novo produto, kkkkkkk. Sardinha ama uma Empiricus e suas recomendações 👀👌. Quero ver fazerem aportes ou operações por conta própria na Bolsa de Valores", "sentiment": "undefined"},
{"tweet": "Chocado que eu conheci um cara que é milionário, ta explicado a suíte presidencial , vou começar a fazer investimentos na bolsa de valores.", "sentiment": "undefined"},
{"tweet": "Como se proteger contra crises econômicas: basicamente temos que começar à comprar ouro e voltar a enterrar as botijas. Brincadeira, da pra negociar a compra e venda de ouro até na bolsa de valores :p.", "sentiment": "undefined"},
{"tweet": "Nova missão das próximas semanas: limpar meu feed do twitter de ódio e deixar só notícias, podcasters que eu gosto e memes da bolsa de valores", "sentiment": "undefined"},
{"tweet": " Unica bolsa de valores que eu investi foi a bolsa de materiais artisticos. :v", "sentiment": "undefined"},
{"tweet": "Bolsa Família pode pagar valores acima de  R$ 1,058 por família entenda.  via ", "sentiment": "undefined"},
{"tweet": "Agora, especular tranquilamente na bolsa de valores, ganhar milhões por ano ou ter sempre alguém pra trabalhar pra você impede totalmente que você seja explorado. E na pirâmide social é você que está por cima. E é isso que precisamos combater.O privilégio, a pirâmide social.", "sentiment": "undefined"},
{"tweet": "Os ricos amar os Eua e Europa... Eua investimentos conservadores tem rentabilidade de 3% na bolsa de valores, 2.5% nos títulos do governo. Europa juros pessoa física, jurídica. Taxa do Bce + 3 faixas de risco. Juros na maior faixa de risco, não chegam a 10% ao ano.", "sentiment": "undefined"},
{"tweet": "Bolsa de valores só aumentando, num pico tipo everest ", "sentiment": "undefined"},
{"tweet": " Cara, você não tem idéia. Ele falou durante 4 horas sem parar, mas o clímax foi informar o valor do alumínio na bolsa de valores.", "sentiment": "undefined"},
{"tweet": "Nada é divulgado pra não gerar impacto na bolsa de valores. ", "sentiment": "undefined"},
{"tweet": "a bolsa de valores na grande depressão ", "sentiment": "undefined"},
{"tweet": " Samy, fiz uma pergunta ontem e vc. não respondeu. A matemática é dedutiva não é? A Bolsa de valores é indutiva? Compro por dedução. Estou certa?", "sentiment": "undefined"},
{"tweet": "  Converso com meu cérebro  diariamente antes de dormir. Comecei a investir na Bolsa de Valores após sonhar com uma pessoa dizendo: compre Sadia, segui a sugestão, comprei e lucrei.", "sentiment": "undefined"},
{"tweet": "só lembro de ontem eu e as meninas falando sobre investir em bolsa de valores no role", "sentiment": "undefined"},
{"tweet": "será que o brasil aguenta descobrir que eu to namorando ou a bolsa de valores vai quebrar", "sentiment": "undefined"},
{"tweet": "A bolsa de valores caiu a semana passada. Analistas qualidade #GloboLixo dizem coisas. Bastou uma analisada de wall street na sexta, para as ações subirem. Idiotas existem no RockInRioo e entre os rentistas brasileiros. A idiotice é universal.", "sentiment": "undefined"},
{"tweet": "Se te prometem X% de ganhos exorbitantes, desconfie.Ganhos altos só em bolsa de valores, e mesmo assim tem riscos e rentabilidade passada não é garantia para rentabilidade futura.", "sentiment": "undefined"},
{"tweet": "sensata é minha mãe que ao invés de investir em banco, poupança ou bolsa de valores ela tá investindo em patrimônio humanitário vulgo gabriel minhoca", "sentiment": "undefined"},
{"tweet": "Durante muitos anos o Empire State Building foi o maior prédio do mundo.No dia de São Patrício, padroeiro da Irlanda, é feriado na cidade de Nova York.A Bolsa de Valores de Nova York é a maior bolsa do mundo.", "sentiment": "undefined"},
{"tweet": "Preço Médio! Como funciona Preço Médio na Bolsa de Valores? | Ganhando a Vida Adoidado! ", "sentiment": "undefined"},
{"tweet": " Fazem negócios na bolsa de valores juntos?", "sentiment": "undefined"},
{"tweet": "     Bolsa de valores e títulos do governo são para especuladores, esses que são o câncer do sistema financeiro. Agem nas sombras pra sugar tudo que puderem sem trabalhar, sem uma gota de suor.", "sentiment": "undefined"},
{"tweet": "     4) outros caem no papo do gerente do banco e colocam na poupança (que rende 70% da Selic - regra do Estado), outros investem em título de capitalização, aí tem os que acham que Bolsa de Valores é cassino e vão perder tudo", "sentiment": "undefined"},
{"tweet": "Queria saber  mexer com a bolsa de valores vei , procurar uns cursos Porem como smp tem um porem, me falta tempo e coragem/disposição", "sentiment": "undefined"},
{"tweet": "Tô mais quebrado que a bolsa de valores em 39", "sentiment": "undefined"},
{"tweet": "Macho palestrinha começou a falar sobre bolsa de valoresEu vou responder poxa parabéns meu anjo voce sabe muito mesmo obrigada pela sua aula grátis", "sentiment": "undefined"},
{"tweet": "Os brasileiros têm medo 😱da Bolsa de Valores... Para , isso acontece porque estar por lá não é para amadores. Ele tem razão. No #AjusteDeContas,  mostra como entrar neste cenário sem medo!📽️Assista: #MyNews ", "sentiment": "undefined"},
{"tweet": "Eita! Dizem que Flávio e Carlos Bolsonaro aplicaram R$ 300 mil reais na Bolsa de Valores, não declararam à Justiça e agora cobram corretora por terem perdido tudo. Deve ser o Queiroz o tal corretor, que sumiu com o dinheiro. rsrsrs", "sentiment": "undefined"},
{"tweet": "começar a investir na bolsa de valores é um caminho sem volta", "sentiment": "undefined"},
{"tweet": "A cada pergunta seu investimento na bolsa de valores dobra🙏🏻 ", "sentiment": "undefined"},
{"tweet": "B A I X E G R A T U I T O.Um super E-BOOK com os primeiros passos para operar bolsa de valores + 1 ESTRATÉGIA VENCEDORA.Nem robô aguenta #fvbrocador.🐍📈📊📉🐍.#dancarinodogain #fvbrocador #trade #swingtrade… ", "sentiment": "undefined"},
{"tweet": "Atualização Forrest Gump: O preço do alumínio na bolsa de valores é 10,00.Agora está avaliando a previdência. E eu não sei que providência tomar.", "sentiment": "undefined"},
{"tweet": "cara meu pai é muito foda tnc ele tá construindo/fazendo slá programando um programa pra ajudar a fazer cálculos/estimativas pros investimentos na bolsa de valores porque ele tá aplicando agora e achou que seria útil EU SOU MUITO ORGULHOSA AFF QUE NENÉM", "sentiment": "undefined"},
{"tweet": "amo que já começa com a queda da bolsa de valores putz não seria peaky blinders se ja nao começasse com dedo no cu e gritaria", "sentiment": "undefined"},
{"tweet": "Rapaz so me chamam pra gastar dinheiro grrrr ninguem me chama pra fazer um investimento na bolsa de valores.....", "sentiment": "undefined"},
{"tweet": " cara, que sonho uma sessão assim.não sei se a velhice me estragou, tenho o maior desanimo em ir ao cinema por conta de a maioria se comporta como se estivesse numa bolsa de valores dentro de um manicômio, como é um comportamento geral, assumo que eu que to errado.", "sentiment": "undefined"},
{"tweet": "NÃO AGUENTO MAIS ANÚNCIO SOBRE BOLSA DE VALORES", "sentiment": "undefined"},
{"tweet": " Inversão de valores. O poder da família retirado. O bolsa família,  para reproduzir filhos que são criados pela TV. A falta de amor ao próximo e respeito aos mais velhos.Se discorda, você é doente e seu comentário não me importa. #ComunismoTemDeSerCriminalizado", "sentiment": "undefined"},
{"tweet": "Graças a moça a amazônia esta salva, não tem mais queimadas, a bolsa de valores está na casa do chapéu e 1 real tá valendo 0,50 de dólar. ", "sentiment": "undefined"},
{"tweet": "A abertura de capital de empresas na Bolsa de Valores, a B3, tem sido fraca em 2019. E seguindo nesse ritmo, a B3 ainda não lançou nenhum IPO (Oferta pública inicial) no segundo semestre deste ano.  #MercadoFinanceiro  ", "sentiment": "undefined"},
{"tweet": "7 perguntas e respostas para quem não tem a mínima ideia de como ganhar dinheiro com o sobe e desce da bolsa de valores#ValorInvesteExplica #investimento #educaçãofinanceira", "sentiment": "undefined"},
{"tweet": "Agora fodeu tudo! dólares subindo e bolsa de valores derretendo 💥💥💥 ", "sentiment": "undefined"},
{"tweet": " Esse tipo de iniciativa poderia ter o apoio da B3, corretoras, bancos, fundos e quem mais estiver disposto a contribuir.Além de ajudar na educação financeira ajuda a divulgar a bolsa de valores de forma “correta”.", "sentiment": "undefined"},
{"tweet": "  ok. Arábia Saudita: uma ditadura, a bolsa de valores funcionando 100% em atividade, com investimentos estadunidenses a dar com pau.não parece que o bondoso mercado deixaria de investir em uma ditadura, né?", "sentiment": "undefined"},
{"tweet": " Estão disponíveis na Bolsa de Valores. Antes estava 3 meticais.. hoje 8.50", "sentiment": "undefined"},
{"tweet": "Eu sou igual bolsa de valores  quem investir tá ganhando", "sentiment": "undefined"},
{"tweet": "Meu pai está insistindo para eu participar do Quem Quer Ser Um Milionário só porque acertei qual é a principal bolsa de valores da Alemanha.", "sentiment": "undefined"},
{"tweet": "acertei os valores da maleta TRÊS VEZES consecutivas, bolsa de Nova Iorque, me chama pra trabalhar aí", "sentiment": "undefined"},
{"tweet": "Peaky blinders me arrepiando logo nos primeiros 20 min, e já entrando no assunto da crise da bolsa de valores. Mano, eu amo uma série.", "sentiment": "undefined"},
{"tweet": "Posso estar, mas acho que a construção de  uma nova cidade aqui vai gerar muitos empregos e quem sabe trazer até uma bolsa de valores para cá. 🤔", "sentiment": "undefined"},
{"tweet": "Perdeeeuu! Perdeeeuuuu! Como é bom ver gente bilhardária perder na Bolsa de Valores sem noticiar o fisco.😅😅🤣🤣😂😂😆😆😁😁😄😄🤓🤓😎😎😎👍👍❤❤💓💓🤡🤡😱😱😈😈👹👹👻👻💩💩💩💩💩 ", "sentiment": "undefined"},
{"tweet": "já começa como, com a quebra da bolsa de valores em Nova York", "sentiment": "undefined"},
{"tweet": "Muito boa análise. A bolsa de valores é um  excelente instrumento para aproximar pessoas comuns dos resultados das empresas de capital aberto. ", "sentiment": "undefined"},
{"tweet": "Você já teve curiosidade de entender o que pode levar uma #ação a valorizar em longo prazo? 📈▶ Confira no nosso blog como ter resultados incríveis na #BolsaDeValores: #Capitalizo #Economia #MercadoFinanceiro ", "sentiment": "undefined"},
{"tweet": "filme da marvel entretem um público massivo e lucra com o mesmo, inclusive filmes da marvel (claro que com forte influência da trilogia dark knight na época) ja chegou a salvar a BOLSA DE VALORES, muitos não se atentam ao peso disso. cinema PRECISA de blockbuster, sempre vai ter", "sentiment": "undefined"},
{"tweet": "porque hoje as 6 da manhã a bolsa de valores de Wall Street quebrou igual uma maria fumaça. e claramente estávamos embarcadas nela", "sentiment": "undefined"},
{"tweet": "  Ensinar elementos de Economia para crianças, na disciplina de Educação Moral e Cívica.Meu sonho.Se a prof faz uma horta para vender os produtos na escola, e um dos alunos quer vender antes de colher, fica fácil entender como começou a bolsa de valores.Pátria Amada Brasil.", "sentiment": "undefined"},
{"tweet": "  sigo teu trabalho no YouTube e acho extraordinário, tem me ajudado muito , o que quero dizer é,  estou migrando para vida de Trader (Operador de ativos na Bolsa de Valores e vejo que muitos estão precisando de conselhos em disciplina , como perder o medo etc...", "sentiment": "undefined"},
{"tweet": "  sigo teu trabalho no YouTube e acho extraordinário, tem me ajudado muito , o que quero dizer é,  estou migrando para vida de Trader (Operador de ativos na Bolsa de Valores e vejo que muitos estão precisando de conselhos em disciplina , como perder o medo etc...", "sentiment": "undefined"},
{"tweet": " E os encontros de pastores evangélicos seria o que? Bolsa de valores?", "sentiment": "undefined"},
{"tweet": "B3, a Bolsa de Valores de São Paulo, alcança 1,4 milhão de CPFs cadastrados ", "sentiment": "undefined"},
{"tweet": "                                                  É ainda, tecnologia passa cartão, e BTG Pactual Bolsa de valores biticoin Tupi Guarany ", "sentiment": "undefined"},
{"tweet": "Confira: A Bolsa de Valores e o pequeno Investidor_ Episodio 1  #acoes", "sentiment": "undefined"},
{"tweet": "Eles reclamam por que gostam de badernagem. Gostam da droga liberada. Gostam da esquerda pois se sentem representados por seus iguais.não respeitam valores morais como tambem não são respeitados pelos esquerdistas e nem acham ruim serem roubados, desde que tenham uma bolsa comida ", "sentiment": "undefined"},
{"tweet": "    Desemprego caindo, bolsa de valores e taxa de juros com recorde histórico, acordos internacionais nunca vistos antes, queda de 21% nos crimes, investimentos externos crescendo, recorde de apreensão de drogas, turismo crescendo e muito mais. Em menos de 1 ano.", "sentiment": "undefined"},
{"tweet": " mano mema coisa que acredita na bolsa de valores STONKS📈", "sentiment": "undefined"},
{"tweet": "Assista a A CRISE GLOBAL está por vir? Aproveite os CICLOS DO MERCADO para lucrar na BOLSA DE VALORES todo dia no YouTube ", "sentiment": "undefined"},
{"tweet": "Michael de ressaca recebendo a notícia da quebra da bolsa de valores foi o ponto auto da minha noite #PeakyBlinders5", "sentiment": "undefined"},
{"tweet": "5 temp. de #PeakyBlinders  ambientalizada em 29 com o crash da Bolsa de Valores de Nova Iorque. Mas fiquem ligados: NINGUÉM FODE OS PEAKY BLINDERS, PORRA", "sentiment": "undefined"},
{"tweet": " carai, fiquei 2 minuto pensando que que a bolsa de valores tem a ver, é muito difícil ser burro", "sentiment": "undefined"},
{"tweet": "Se ainda existisse a Bolsa de Valores do Rio Grande do Sul (antiga BVES) certamente eu seria sócio de alguma rede de lanchonete de XIS, o melhor lanche do mundo. #Xis #LancheDoSul #XisGaúcho ", "sentiment": "undefined"},
{"tweet": " Melancias tipo o Nando soberbo  traíra Moura perdem na Bolsa de Valores no day trade da especulação financeira e logo ficam nervosas se rasgando.O sujeito ganhou burras de dinheiro surfando a onda e tem até a insanidade de dizer que com alguns elegeu Bolsonaro...", "sentiment": "undefined"},
{"tweet": "Investidor da bolsa de valores e coach é o fim", "sentiment": "undefined"},
{"tweet": "sextou conversando com o pai e c o meu cunhado sobre bitcoin e bolsa de valores", "sentiment": "undefined"},
{"tweet": "  olha.... eu sou formado em economia... especialização em bolsa de valores, alguns cursos pelo ibmec.... mas eu li olavo, antes de falar qualquer coisa dele.... como li marx, engels, trotsky, toda a panaceia da escola de frankfurt e marcuse... sabe o que eu mais gostei? ", "sentiment": "undefined"},
{"tweet": " Mas esse militante de esquerda n frequentava a escola de tiros q seus filhos frequentavam? No mínimo interessante esse fato. Todo mundo sabe onde o Adélio está, desde a fakeada ,pq só qnd sua popularidade tá caindo mais q a bolsa de valores é q vc quer q investiguem o Adélio?", "sentiment": "undefined"},
{"tweet": "A OIBR3 vai sumir da Bolsa de Valores? Dr Pimenta #investimentos #oibr3 #PokemonSwordShield #10kHours #SUPERJUNIOR #Dayanamam #VidaECorno #StevenUniverse #10000Hours #NoRoleMTVHits #FIFA20 #JoaquinPhoenix #WatchmenHBO #10000Hours #10kHours #ADonadoPedaco", "sentiment": "undefined"},
{"tweet": " Ja ia te xingar por estar falando em bolsa de valores em pleno sextou", "sentiment": "undefined"},
{"tweet": "Percebe-se que mais que bolsa de valores, mais que franquias, mais que lotes e casas, o maior investimento em Lavras é comprar no primeiro lote", "sentiment": "undefined"},
{"tweet": "Exemplo 1: a bolsa de valores, economistas profissionais conseguem ler acontecimentos do mundo inteiro e sintetiza-los em escolhas para compras de ações", "sentiment": "undefined"},
{"tweet": "Sei que não somos a bolsa de valores, mas eu gostaria de investir em nós dois...", "sentiment": "undefined"},
{"tweet": "    Os moleques que fedem a leite do  nunca suaram a camisa, muito menos sabem o que é bater ponto ou cumprir metas (do lado operário). O liberalismo deles é achar que todo cidadão pode sobreviver investindo em Bitcoins e na Bolsa de Valores. ", "sentiment": "undefined"},
{"tweet": "Gente, algum de vcs aí já investiu em bolsa de valores?", "sentiment": "undefined"},
{"tweet": " Pulamos de 300 mil investidores na Bolsa de Valores para 1.4 milhões.", "sentiment": "undefined"},
{"tweet": "bolsa de valores é algo fácil e rende, mesmo que seja pouco, porém melhor que poupança e fundo DI de bancos.Corretoras estão de parabéns, ganhei 7 pila em dois dias comprando a ação certa e vender na hora certa!", "sentiment": "undefined"},
{"tweet": "acabei de investir 5 reais na bolsa de valores! Pqp, to me sentindo naquele filme do Christian Bale!!!! REI DOS NEGÓCIOS!!!! GET MILLIONEREEEEE MUAHAHA", "sentiment": "undefined"},
{"tweet": " Bolsa de valores", "sentiment": "undefined"},
{"tweet": "Nos anos 80, ser economista e trabalhar na bolsa de valores, era glamoroso. Nos anos 90, ser publicitário era um luxo.Nos anos 00, cool era ser programador.Desde 2010, glamour mesmo é ser jornalista.Sorte que essa punhetagem de egos, esse culto à personalidade, uma hora acaba ", "sentiment": "undefined"},
{"tweet": " NA BOLSA DE VALORES ÀS AÇÕES DOS FABRICANTES DE SAL GROSSO DEVE TER DISPARADO...😜👹👹👹😬😬😬😬😬😬😬", "sentiment": "undefined"},
{"tweet": " Vcs do Antagonista querem crise  para lucro! Ações, mercado, bolsa de valores... agora vão foder o Moro, herói nacional??? Vcs não têm escrúpulo!!", "sentiment": "undefined"},
{"tweet": "Eitaaaaaaaaa os caras perderam tudo na bolsa de valores? ", "sentiment": "undefined"},
{"tweet": "  PORQUE SE ESTA TUDO BEMINVESTIDORES ESTRANGEIROS RETIRARAM 3 BILHÕES DA BOLSA DE VALORES?VERDADEVOCÊ NÃO ENTENDE DE ECONOMIA", "sentiment": "undefined"},
{"tweet": " minha filha eu aplico na bolsa de valores (so t******)", "sentiment": "undefined"},
{"tweet": " isso é verdade kkkkkkk o homem da bolsa de valores", "sentiment": "undefined"},
{"tweet": "bo investir na bolsa de valores", "sentiment": "undefined"},
{"tweet": " Se veste assim pra mim que nem a bolsa de valores vai aguentar com o valor que vou te dar", "sentiment": "undefined"},
{"tweet": "meu dinheiro rendeu 0,50 em dois meses. tô pronta pra bolsa de valores", "sentiment": "undefined"},
{"tweet": "Day Trade Ao Vivo - Operações Day Trade R$3.200 Parte 2E neste vídeo vc vai ver como eu fiz R$3.200 Reais operando day trade na bolsa de valores pelo mercado financeiro ! CLIQUE NO LINK ABAIXO ! Assista até o fim  e confira !INSCREVA-SE NO CANAL !", "sentiment": "undefined"},
{"tweet": "Day Trade Ao Vivo - Operações Day Trade R$3.200 Parte 1E neste vídeo vc vai ver como eu fiz R$3.200 Reais operando day trade na bolsa de valores pelo mercado financeiro !  CLIQUE NO LINK ABAIXO Assista até o fim  e confira ! INSCREVA-SE NO CANAL !", "sentiment": "undefined"},
{"tweet": "Hoje aqui de manhã parecia que eu estava na bolsa de valores.🙄", "sentiment": "undefined"},
{"tweet": " Só desafiando o povo pra ler  mesmo e que sabe ? nem assim kkkk nossa que absurdo vc considera importante nois não kkk olha a bolsa de valores subindo aí gentemmm 😂😂😂😂😂", "sentiment": "undefined"},
{"tweet": "1 - Você estuda os principais Indicadores Fundamentalistas para avaliar empresas na Bolsa de Valores, P/L, P/VPL, Endividamento, FCL, ROE... 2 - Descobre os valores de referência para cada um deles.3 - Identifica uma empresa que os números não estão bons.", "sentiment": "undefined"},
{"tweet": "Essa brincadeira de apostar em quanto tempo eu vou namorar já tem tanta gente, que se souberem que eu baixei o tinder, a bolsa de valores quebra!", "sentiment": "undefined"},
{"tweet": "Se eu tivesse muita grana eu montaria uma Ecovila e, nela, um banco de sementes crioulas. Certeza de que em 20 anos eu estaria bem melhor (e mais rico) que a galera da bolsa de valores.", "sentiment": "undefined"},
{"tweet": "O preço de vendas para o camarote na Exapicor oscilando igual a Bolsa de Valores hahaha", "sentiment": "undefined"},
{"tweet": "Opções da Bolsa de valores - Talvez você já tenha ouvido falar em opções, certo?Pensa em um seguro para suas ações, onde você pode minimizar o risco.#investimentos #bolsadevalores #investimento #rendavariável #rendavariavel #ações #acoes #ação #acao", "sentiment": "undefined"},
{"tweet": " ele perguntou outra coisa terrível tipo vocês já viram a bolsa de valores? tem isso aqui, não tem?. Nem pra dar um Google em Brasil no caminho da viagem pra cá sabe", "sentiment": "undefined"},
{"tweet": "   sem nexo isso que tu falou, pq a Coca cola precisa do Google pra divulgar a marca e pra tu saber que a Coca cola tá subindo na bolsa de valores tu usou o Google. próximo.", "sentiment": "undefined"},
{"tweet": "   Desculpa amor mas a coca tem mais de 600 refrigerantes, também tá subindo econômicamente na bolsa de valores, melhor marketing e o papai Noel", "sentiment": "undefined"},
{"tweet": "7 ETPs de criptografia agora sendo negociados na principal bolsa de valores suíça A principal bolsa de valores da Suíça agora tem sete produtos negociados em bolsa de criptomoeda (ETPs) listados. Eles permitem que os investidores obtenham exposição a c… ", "sentiment": "undefined"},
{"tweet": " ta boa pa porra irmão, contexto da quebra da bolsa de valores e do fascismo na europa", "sentiment": "undefined"},
{"tweet": " Aqui segundo a lei, é cana tb e as empresas envolvidas são proibidas de operar na Bolsa de valores. O BC tb tem medidas punitivas aos bancos e corretoras de valores.Agora, diante deste STF que vemos, sabemos que só sai bosta vermelha das cabeças desses nada juízes...", "sentiment": "undefined"},
{"tweet": "A Bolsa de Valores hoje tá tipo o Capitão Nascimento: NÃO VAI SUBIR NINGUÉM.", "sentiment": "undefined"},
{"tweet": "Alguém q entenda sobre bolsa de valores me ajuda ", "sentiment": "undefined"},
{"tweet": " vc pode ir de bolsa de valores", "sentiment": "undefined"},
{"tweet": "O que te incomoda?Em mundo em constantes mudanças somos expostos a todos os tipos de informações: A Bolsa de Valores subiu... Desceu. O Congresso rejeitou...Aprovou. O presidente disse...Desdisse. Parece que a  esperança não encontra lugar em um cenário tão inconstante.", "sentiment": "undefined"},
{"tweet": "Pra eu lembrar de assistir =D Filmes sobre Bolsa de Valores - Parte 3 | Ganhando a Vida Adoidado  via ", "sentiment": "undefined"},
{"tweet": "   Com investimentos de longo prazo, exposição a bolsa de valores ajuda muito nisso.", "sentiment": "undefined"},
{"tweet": " Investe na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Mas cê jura? “A bolsa de valores não reagirá e os países não entrarão em guerra por causa disso”, diz um cientista.Óbvio. Nem ninguém pensa isso (talvez se fosse vida inteligente). Questão é muito mais filosófica. Ainda mais em tempos de negacionismo. ", "sentiment": "undefined"},
{"tweet": " eu comecei meus investimentos mês passado. to com renda fixa (tesouro direto) e variável (fundos imobiliários - segue cotação de bolsa de valores). to lendo e aprendendo MUITA COISA nas últimas semana. não tenho um alto montante em dinheiro para investir, to indo bem aos poucos", "sentiment": "undefined"},
{"tweet": "Bolsa de Valores ganhou 500 mil novos investidores em 2019 ", "sentiment": "undefined"},
{"tweet": "A Vivara vai entrar na bolsa de valores, em meio a otimismo com a empresa, vou encher o carinho!", "sentiment": "undefined"},
{"tweet": "   Ela estou na puc e mal entrava nas aulas de Adm , do nada arrumou um emprego na bolsa de valores ...", "sentiment": "undefined"},
{"tweet": "A bolsa de valores em 1929 na grande depressão ", "sentiment": "undefined"},
{"tweet": "A namorada de vocês tbm quer conversar na hora em que é pra dormir? Porque a minha não pode me ver dormindo... Fala até de bolsa de valores", "sentiment": "undefined"},
{"tweet": "EUA:*produz mais doq vende e n ta nem aí se todo mundo ta investindo loucamente na bolsa de valores**bolsa de valores quebra e começa a Crise de 29*EUA: ", "sentiment": "undefined"},
{"tweet": "  Há tempos já se comentava que o Guido Mantega vendia informações para especuladores da Bolsa de Valores!", "sentiment": "undefined"},
{"tweet": " Já fez seu investimento na bolsa de valores hoje? 🤣🤣🤣", "sentiment": "undefined"},
{"tweet": " herdeiro good vibes viajado livro favorito into the wild acha que é fotógrafo pq tem uma câmera boa dirige jeep fica nas aulas do curso de ciências sociais checando investimentos dele na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Já era hora de iniciar uma investigação sobre a circulação de informações privilegiadas entre governo e especuladores da bolsa de valores. A relação do banco BTG Pactual com o atual ministro da economia Paulo Guedes é um escárnio.#fincen", "sentiment": "undefined"},
{"tweet": "   Para bens presidente Jair Bolsonaro ud sabe escolher os profissionais números 1 falto eu ingressar ao time de confiança como técnico ajudar  vender exportar mais ainda e produtos  qualidade total Brasil com melhiores preços acima valores bolsa New York eu já fez com Emirados Árab", "sentiment": "undefined"},
{"tweet": "tenha um amigo que investe na bolsa de valores pra te dar um show antes da prova de mercado de capitais! obrigado pela nota e volte sempre 🤣 ", "sentiment": "undefined"},
{"tweet": "   Amiga é a gente na certa kkkkkkkkkkkk mas ele é tão diferente, estuda a bolsa de valores", "sentiment": "undefined"},
{"tweet": "Menina não vai ter jeito. Vou ter que começar a investir na bolsa de valores.", "sentiment": "undefined"},
{"tweet": "VAI TOMAR NO CU BLIZZARD SUA NOJENTA MERCENÁRIA EMPRESA LIXO TOMARA QUE A ACTIVISION COMA O CU DE TODOS VCS E ESSA ESPELUNCA VÁ A FALÊNCIA E QUE A BOLSA DE VALORES QUEBRE E QUE O ESTADOS UNIDOS EXPLODA", "sentiment": "undefined"},
{"tweet": "Eu perdi meu namorado para a bolsa de valores", "sentiment": "undefined"},
{"tweet": "Muito abalado com o derretimento da bolsa de valores. ", "sentiment": "undefined"},
{"tweet": "  Considerando os robôs programados com fibonati não entro mais na bolsa diretamente mas pode ser que eu volte com fundos de investimento em bolsa de valores.", "sentiment": "undefined"},
{"tweet": "  Nossa como esta notícia a bolsa de valores subiuuuu", "sentiment": "undefined"},
{"tweet": "Bons ativos da Bolsa de valores performam extremamente bem no longo prazo! Se você pretende usar em curto/médio prazo o dinheiro a ser investido em ações e FIIs, fique de fora da Bolsa de Valores e escolha ativos de renda fixa.", "sentiment": "undefined"},
{"tweet": " Depois dessa eu vou estudar bolsa de valores tmb", "sentiment": "undefined"},
{"tweet": " As pessoas preferem investir no escuro do que na bolsa de valores! Investir em algo que não sabem da onde vem, nada regulamentado, e correr um risco que não se sabe qual pra ficar rico amanhã! Para! Prefiro a B3!", "sentiment": "undefined"},
{"tweet": "13 - : o mais inteligente dos comprados. Investe seus 36k recebidos por mês em debêntures e ações da bolsa de valores. Gasta 6k por mês pra cuidar de sua barba e já afirmou publicamente que pobre tem que morrer. Um monstro sem precedentes! Olha a cara de bravo do animal ", "sentiment": "undefined"},
{"tweet": "#EconomíaPeruana Bolsa de Valores de Lima()⬇️#CrisisPolitica 🇵🇪 ", "sentiment": "undefined"},
{"tweet": "Minha autoestima ta igualzinho a bolsa de valores brasileira vai la em cima e do nada despenca", "sentiment": "undefined"},
{"tweet": "E B O O K G R A T U I T O.Imagine um e-book GRATUITO com os primeiros passos para operar bolsa de valores e com uma ESTRATÉGIA VENCEDORA que utilizo em minhas operações?.Tudo isso, na palma de sua mão!!!.BAIXE… ", "sentiment": "undefined"},
{"tweet": " ele vai tá no meio da resenha checando a bolsa de valores pra ver se nn perdeu investimento", "sentiment": "undefined"},
{"tweet": "Vivemos num país onde o bandido recebe bolsa reclusão. E a vítima deste bandido, recebe O QUÊ???TOTAL INVERSÃO DE VALORESMeu querido Ministro da JUSTIÇA e SEGURANÇA, só o senhor para nos salvar  e defender, nós, o povo brasileiro direitO🙏🏻 ", "sentiment": "undefined"},
{"tweet": "Galera, cursos gratuitos até dia 06 de outubro para quem quer aprender um pouco sobre Investimentos, Bolsa de Valores e afins segue o link, afinal conhecimento gratuito é sempre bom  ✌️", "sentiment": "undefined"},
{"tweet": "o inevitável aconteceu.. LAVAJATO chegou ao mercado financeiro... bancos, bolsa de valores.ninguém suportará as delações que imagino estarem em andamento. Minha imaginação nunca viu tanta gente da SEC visitar o brasil e do Brasil visitar a SEC;Eles estão delatando la fora...", "sentiment": "undefined"},
{"tweet": " A bolsa de valores do munícipio", "sentiment": "undefined"},
{"tweet": "LIQUIDEZ E VOLATIVIDADE NA BOLSA DE VALORES. AGRESSÃO É SEMPRE UM PREÇO JUSTO, E QUEM BATE, É QUEM VENDE ACEITANDO A AGRESSÃO.", "sentiment": "undefined"},
{"tweet": "Bolsa de valores é lokíssimo kkkkkk", "sentiment": "undefined"},
{"tweet": "só aparece propaganda de bolsa de valores no meu instagram fiquei com vontade de comprar ações da ibovespa agora😔 #marketing #imersivo", "sentiment": "undefined"},
{"tweet": "ninguém:absolutamente ninguém: professor tiago: invistam na bolsa de valores", "sentiment": "undefined"},
{"tweet": "Denise: Bolsa de Valores ainda deve ter ajustes para baixo ", "sentiment": "undefined"},
{"tweet": "Ai o João falando de xiaomi e bolsa de valores ", "sentiment": "undefined"},
{"tweet": "Escolha seus governantes como escolhe seus ativos na bolsa de valores, de maneira indireta seu patrimônio estará exposto as decisões dele.", "sentiment": "undefined"},
{"tweet": "gente agora no metrô sentou um oriental todo engomadinhocom cara de quem investe na bolsa de valoresouvindo TIK TOK no último volumo com uma cr muito séria", "sentiment": "undefined"},
{"tweet": "COMPLETAMENTE investidoura comprando cotas de fundos imobiliários em pleno horário de expediente a proletária da bolsa de valores", "sentiment": "undefined"},
{"tweet": "Se você está começando a investir, é importante conhecer conceitos básicos do mercado financeiro, como o que é a bolsa de valores. Assista ao vídeo e saiba mais! #WorldInvestorWeek ", "sentiment": "undefined"},
{"tweet": " papo cabeça sobre a bolsa de valores, economia, as dificuldades da meia idade", "sentiment": "undefined"},
{"tweet": "Denise: Bolsa de Valores ainda deve ter ajustes para baixo  ", "sentiment": "undefined"},
{"tweet": "no dia que tem operaçao da PF no brasil a bolsa de valores cai  adivinha quem faz o investimento do brasil", "sentiment": "undefined"},
{"tweet": "Quintou malhando ouvindo podcast sobre a bolsa de valores (?) 🤙", "sentiment": "undefined"},
{"tweet": "Bolsa de Valores em alta – Ainda é o momento de investir em ações?  ", "sentiment": "undefined"},
{"tweet": "Denise: Bolsa de Valores ainda deve ter ajustes para baixo  ", "sentiment": "undefined"},
{"tweet": " Aumento nos preços da bolsa de valores não significa melhora na economia!!!", "sentiment": "undefined"},
{"tweet": "O que está acontecendo com a bolsa de valores? Mercados brasileiros caindo, um poder político corrupto. Até quando?", "sentiment": "undefined"},
{"tweet": "#NoArNaCBN – CBN Total – Clarissa Góes conversa com a economista Amanda Aires que fala sobre o principal índice da bolsa de valores de São Paulo, a B3, que opera em queda nesta quinta-feira (3), após fortes perdas na véspera.", "sentiment": "undefined"},
{"tweet": " Quer ganhar dinheiro?1- aprenda a investir na bolsa de valores 2- aprenda a vender 3- faça marketing digital 4- saia dos 99% e entre para o clube dos 1% 5- mude seus hábitos É simples assim!😊", "sentiment": "undefined"},
{"tweet": " ,.., alijaram o projeto de tal forma q a economia proposta não dá para cobrir a despesa com o fundão eleitoral no mesmo período. O mercado deu a resposta com a queda na bolsa de valores. Inúteis. O congresso fechado dá menos prejuízos ao país.", "sentiment": "undefined"},
{"tweet": " Gente, era bolso de bolsa de valores...", "sentiment": "undefined"},
{"tweet": "  com essa informaçao vc compra ate aquele telao q fica la na bolsa de valores kkkkk fora as açoes e fundo", "sentiment": "undefined"},
{"tweet": "Só quero que minha bolsa faça igual a de valores de 29 e caia logo", "sentiment": "undefined"},
{"tweet": "  Só de sacanagem daqui a pouco anunciam o impeachment do Trump e a quebra da bolsa de valores de lá", "sentiment": "undefined"},
{"tweet": "  Criação de emprego em alta, bolsa de valores super valorizada, corrupto na cadeia, é o que esta acontecendo no brasil, foi o que não aconteceu na era do CORRUPTO, LULA, crescimento de verdade.", "sentiment": "undefined"},
{"tweet": "Conheça as ações preferidas dos profissionais da Bolsa de Valores hoje.Entenda que ser preferida não indica que você tenha de investir nestas ações, você precisa de conhecimento ou ajuda de um profissional.#investir #investimentos #bolsadevalores", "sentiment": "undefined"},
{"tweet": "Não vou ficar mais ridicando dinheiro, e guardando algo daqui 30, 40, 50 anos. Quero aproveitar o agora!! Se for pra sair vou sair, se for pra comprar vou comprar. Se é o que me faz me sentir bem então vou fazer. Um dos motivos por eu ter vendido tudo na bolsa de valores.", "sentiment": "undefined"},
{"tweet": "OPINIÃO: Bolsa de Valores ainda deve ter ajustes para baixo. |   ", "sentiment": "undefined"},
{"tweet": "Fez e faz, especulando na Bolsa de Valores com suas declarações. ", "sentiment": "undefined"},
{"tweet": "Casa de análise lança gratuitamente guia para achar grandes oportunidades na Bolsa de Valores ", "sentiment": "undefined"},
{"tweet": " #redaçãosportv Arbitragem Brasileira ja mais anularia 3 gols eles temem, esse audio de penalti parece bolsa de valores leilão", "sentiment": "undefined"},
{"tweet": "Sempre vejo vídeo de investimento, bolsa de valores, bitcoins,agora começar os meus que é bom nada", "sentiment": "undefined"},
{"tweet": "Parabéns  Vocês conseguiram colocar a bolsa de valores abaixo dos 100.000 pontos desidratando a reforma da previdência. Ainda acham que estão ajudando o Brasil? Malditos sejam seus Covardes", "sentiment": "undefined"},
{"tweet": "Vila Velha será toda iluminada por lâmpadas LED. PPP - Parceria público-privada vai investir R$ 121 milhões e terá leilão na Bolsa de Valores. A nova iluminação pública de Vila Velha será base para cidade inteligente. Serão 49 mil pontos de iluminação nas 5 regiões, mais a rural ", "sentiment": "undefined"},
{"tweet": "ss vou estudar a bolsa de valores toda", "sentiment": "undefined"},
{"tweet": "Ixi, a bolsa de valores caiu porque sabe que o bolso do povo está esvaziando. ", "sentiment": "undefined"},
{"tweet": " investir na bolsa de valores ja é ultrapassado o negocio agora é ingresso de eventos KKKKKKKKKKKKK", "sentiment": "undefined"},
{"tweet": "meu Instagram Facebook WhatsApp tá infestado de aprenda a investir na bolsa de valores", "sentiment": "undefined"},
{"tweet": " Bolsa de valores azar os piá tá empreendedor", "sentiment": "undefined"},
{"tweet": " Ele queria dizer Bolsa-de-valores-Doria... Na verdade ele votou em Amoedo.É verdade esse bilhete.", "sentiment": "undefined"},
{"tweet": " O Empreendedor médio brasileiro não precisa entender de bolsa de valores, investimento e etc... é só assistir Amaury Jr,. Todo programa tem um evento de gala de um esquema de pirâmide novo sorteando carros de luxo para seus associados.", "sentiment": "undefined"},
{"tweet": "500 reais da pra mta coisa, investir  na bolsa de valores por exemplo, abrir o próprio negócio, comprar uma caixa de bala e vender e depois comprar mais, empreendedorismo 👍", "sentiment": "undefined"},
{"tweet": "essa porra desse garoto o dia inteiro compartilhando print de grupo do telegram de bolsa de valores negócios bovespa meu filho NINGUEM sabe o que esta acontecendo ", "sentiment": "undefined"},
{"tweet": "Ontem foi um dia fundamental para quem tem caixa aproveitar os descontos na bolsa de valores. O ibov futuro já sobe +0,45% hoje.", "sentiment": "undefined"},
{"tweet": "  tu viu o que eu fiz com minha rescisão, investi na bolsa de valores kkk", "sentiment": "undefined"},
{"tweet": "Momento reflexão de uma Quarta que já passou.Ver o Flamídia com 3 gols anulados pelo VAR: Não tem preço.Curitiba fazendo 33 graus no início de Outubro: Não tem preço.Reforma da Previdência: Deve custar muito caro!Bolsa de valores caindo: Compra pra quem tem estômago!", "sentiment": "undefined"},
{"tweet": "O povo preocupado com Bolsa de valores, violência nas cidades, epidemias, politicos corruptos, guerras... e eu só querendo saber como tá o joelhinho do  #flamengo", "sentiment": "undefined"},
]