[
{"tweet": "Para alguns, aqui no Brasil, fortuna criada a partir de rendimentos no mercado financeiro é merecimento. Bolsa família, cotas sociais nas universidades, seguro-desemprego etc. são privilégios. ", "sentiment": "undefined"},
{"tweet": "Vi outro personagem do mercado financeiro ensinando que ter sucesso na vida é acordar às 5h da manhã, depois vi um vídeo desta mesma figura comprando ações em uma transmissão de Youtube com valores bem pomposos. Gracias a los cursos!!", "sentiment": "undefined"},
{"tweet": "Mas acho desonesto algumas abordagens e testemunhos já que a grande maioria não esteve com o c* na reta durante as crises passadas. Duvido que estivessem no mercado no último crash do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Sem MPF, Polícia Federal mira o mercado financeiro  via ", "sentiment": "undefined"},
{"tweet": "Sem MPF, Polícia Federal mira o mercado financeiro  via ", "sentiment": "undefined"},
{"tweet": "Sem MPF, Polícia Federal mira o mercado financeiro  via ", "sentiment": "undefined"},
{"tweet": " Hahaha ... vamos assim mesmo?!Sem jantar e nem beijo?!Man, sou um lixo de um branco, hetero, meia idade, destro e classe média.Vivo de especulação e mercado financeiro.Mas tenho a porra da consciência de classe.Voto Lula, Marina, Dilma, Haddad ... mas tenho ITUB4 e adoro.", "sentiment": "undefined"},
{"tweet": "Ótimas formas de prever o mercado financeiro ", "sentiment": "undefined"},
{"tweet": "  Independente da estatística. A pergunta é: a corretora é vilã, mocinha ou neutra na história? Na média ela não vai empatar no financeiro? Se o mercado tem 50/50 de chance de ir pra cima ou pra baixo.", "sentiment": "undefined"},
{"tweet": "Coisas do Brasil: gestor de fundo de ações sendo tratado como líder de culto, como criatura infalível q não pode ser criticada. WTF, folks? São “investidores qualificados” ou “crentes qualificados”? Mercado financeiro não é igreja, gestor não é papa e investimento não é prece.", "sentiment": "undefined"},
{"tweet": "Estou de volta ! Política , mercado financeiro e claro , muito conteúdo jurídico !", "sentiment": "undefined"},
{"tweet": "   😂😂😂😂 vai tirar o investimento do mercado financeiro e vai aplicar aonde, na Alemanha, nos Estados Unidos 🤦‍♂️😂😂😂😂😂😂😂 pelo que eu saiba a taxa lá é alta e quem em São juizo iria retirar dinheiro do país com a maior taxa de desigualdade e de juros bancários? 👀", "sentiment": "undefined"},
{"tweet": "Sem MPF, Polícia Federal mira o mercado financeiro  via ", "sentiment": "undefined"},
{"tweet": "Sem MPF, Polícia Federal mira o mercado financeiro  via ", "sentiment": "undefined"},
{"tweet": "Sem MPF, Polícia Federal mira o mercado financeiro  via ", "sentiment": "undefined"},
{"tweet": "Números do mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Nada pode exemplificar melhor o que significa um país à serviço do mercado financeiro. É o Banco Central trabalhando a favor da especulação financeira.E ainda há quem defenda... ", "sentiment": "undefined"},
{"tweet": "3/4. No mercado financeiro, minha experiência é que as áreas que exigem mestrado/doutorado ou que privilegiam essas qualificações em detrimento de experiência profissional não são as áreas que necessariamente pagam melhor.", "sentiment": "undefined"},
{"tweet": "TV GGN com Luis Nassif em 3.10.2019Sem MPF, Polícia Federal mira o mercado financeiroInvestida contra o Banco BTG Pactual entre em território virgem da corrupção. via ", "sentiment": "undefined"},
{"tweet": "TV GGN com Luis Nassif em 3.10.2019Sem MPF, Polícia Federal mira o mercado financeiroInvestida contra o Banco BTG Pactual entre em território virgem da corrupção. ", "sentiment": "undefined"},
{"tweet": "Sem MPF, Polícia Federal mira o mercado financeiro  via   ", "sentiment": "undefined"},
{"tweet": "Pq será q só é notícia no Antas assuntos q mechem com o mercado financeiro?", "sentiment": "undefined"},
{"tweet": "#JornaldaCultura Sennes, as reservas cambiais do país serão usadas em algum momento ou será para alimentar o mercado financeiro e rentistas?", "sentiment": "undefined"},
{"tweet": "Importante: A influência do desenvolvimento tecnológico para a expansão de um mercado financeiro que se torna cada vez mais complexo. ", "sentiment": "undefined"},
{"tweet": "Tirei 8,5 em mercado financeiro. Agora eu posso respirar", "sentiment": "undefined"},
{"tweet": "Que dia pro mercado financeiro, hein. Ainda bem que não cubro.", "sentiment": "undefined"},
{"tweet": "Fundo de investimento sao formados por agiotas legalizados no mercado financeiro", "sentiment": "undefined"},
{"tweet": " Seria melhor os três poderes entregar a gestão do Brasil ao mercado financeiro. Aos bancos.", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 03/10  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 03/10  ", "sentiment": "undefined"},
{"tweet": "Imagina só cursar economia ou mercado financeiro pra ser um babaca que fica objetificando mulheres e que bate palma pro abuso animal! Não adianta nada saber matemática, saber ganhar grana e continuar sendo um babaca! ", "sentiment": "undefined"},
{"tweet": "Mais de 1/3 dos ativos do mercado acionário dos EUA está em fundos geridos por computadores. Em planejamento financeiro, o “como” das coisas é cada vez mais irrelevante. O “porquê” jamais será.#lifeplanning #planejamentofinanceiro #eumeimporto #confienoplanejamento ", "sentiment": "undefined"},
{"tweet": "A Lava Jato já está no encalço do mercado financeiro. Bancões participaram de trapaças com governos Lula e Dilma, PT - Noticia Brasil Online ", "sentiment": "undefined"},
{"tweet": "A Lava Jato já está no encalço do mercado financeiro. Bancões participaram de trapaças com governos Lula e Dilma, PT - ", "sentiment": "undefined"},
{"tweet": "Lembre-se disso: no mercado financeiro você sempre tem uma remuneração, ou em valorização do capital, ou em experiência. Os erros também são valiosos.", "sentiment": "undefined"},
{"tweet": "Ao que tudo indica, passarei uns meses sem poder acompanhar o twitter, nem o mercado financeiro de perto. Ainda bem que a estratégia me permite isso. Gosto muito de acompanhar, mas terei que dar um tempo por outras atividades.", "sentiment": "undefined"},
{"tweet": " A pessoa que mais fala merda no mercado financeiro tbm sabe falar merda em outras áreas?Se superou.", "sentiment": "undefined"},
{"tweet": "Governo de direita é assim.Desemprega, empobrece, deixa empresários sonegarem e E usualmente tira dos benefícios sociais que dão mínimo de dignidade ao trabalhador. E quem fala aqui é Financeiro e de mercado! ", "sentiment": "undefined"},
{"tweet": "[profissões] Nesta entrevista, o economista George Wachsmann conta sua trajetória até se tornar gestor de investimentos e fala sobre os desafios, sustos e pontos positivos de atuar no mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "1️⃣ Investir em educação: não adianta querer crescer financeiramente sem conhecimento. Seja para investir no mercado financeiro, para criar ou investir em um negócio. Fazer seu conhecimento te dará prejuízos… ", "sentiment": "undefined"},
{"tweet": " Tabata Amaral nunca me enganou! É uma vendida do mercado financeiro e uma fascista disfarçada de progressista. Votou contra o trabalhador, contra o povo sofrido e assalariado.", "sentiment": "undefined"},
{"tweet": "    Objetivo é se tornar uma baleia do mercado financeiro?", "sentiment": "undefined"},
{"tweet": "1️⃣ Investir em educação: não adianta querer crescer financeiramente sem conhecimento. Seja para investir no mercado financeiro, para criar ou investir em um negócio. Fazer seu conhecimento te dará prejuízos… ", "sentiment": "undefined"},
{"tweet": "  Acredito que esta contratação se formos comparar com mercado financeiro de Ações,  foi extremamente de ALTO RISCO.  Ultimos trabalhos deste não foram bem sucedidos,  mas isso não o credencia como inadequado  cargo. Mas uma aposta bastante arriscada e com pouco tempo CONSERTAR.", "sentiment": "undefined"},
{"tweet": "  Tabata pq vc não vai até o YouTube e escuta uma discussão dos liberais, gestores do mercado financeiro discutindo em grandes eventos  pra vc ter um pouco mais de noção sobre essa reforma q vc tá defendendo???Vc estudou em Harvard e vai entender direitinho sobre o q se trata!", "sentiment": "undefined"},
{"tweet": "Ciro sempre foi mais alinhado com mercado financeiro, basta ver carnavais passados! ", "sentiment": "undefined"},
{"tweet": " Lula conservou o Status Quo.Dilma consevou ainda mais.Ciro quer tirar o poder dos bancos e do mercado financeiro. PT é conservador.A questão é a economia, e não os valores sobre o cu como vocês insistem em querer discutir.", "sentiment": "undefined"},
{"tweet": " O Twitter me mostrou que o pessoal do mercado financeiro  não é mais esperto que o pessoal das polícias. Que loucura.", "sentiment": "undefined"},
{"tweet": "     E também tenho mba em mercado financeiro, confesso que minhas leituras são muito mais proveitosas que o mba", "sentiment": "undefined"},
{"tweet": "Em 15 de dezembro de 2018 o Corinthians assinou contrato de licenciamento de marca com a Vitalcred, que lançou a POPTIMÃO. Porém, em 17 janeiro deste ano o clube anunciou patrocínio do BMG, que também atua no mercado financeiro, o que acabou por inviabilizar o acordo anterior", "sentiment": "undefined"},
{"tweet": "A Lava Jato já está no encalço do mercado financeiro. Bancões participaram de trapaças com governos Lula e Dilma, PT.  … via  NBO04169435 ", "sentiment": "undefined"},
{"tweet": "Agente da transformação: Ascensão do Agente Autônomo de Investimentos é parte central na evolução do mercado de investimentos no Brasil! Saiba mais da profissão que vem crescendo no mercado financeiro!#SpaceMoney", "sentiment": "undefined"},
{"tweet": "A Lava Jato já está no encalço do mercado financeiro. Bancões participaram de trapaças com governos Lula e Dilma, PT.  via  NBO04169435", "sentiment": "undefined"},
{"tweet": "Não queremos pegar dados apenas para construir relatórios, diz  em entrevista para a noomis durante o CIAB. Ele fala ainda sobre fintechs e a chegada das big techs ao mercado financeiro. Assista:  ", "sentiment": "undefined"},
{"tweet": " Amigo eu costumo falar que é só dinheiro. Hoje eu já tenho condições de me arriscar mais em investimentos de renda variável mesmo sabendo que o mercado financeiro é extremamente volátil e é movido pelas especulações... Se der certo bom, se não der, bola pra frente", "sentiment": "undefined"},
{"tweet": "o inevitável aconteceu.. LAVAJATO chegou ao mercado financeiro... bancos, bolsa de valores.ninguém suportará as delações que imagino estarem em andamento. Minha imaginação nunca viu tanta gente da SEC visitar o brasil e do Brasil visitar a SEC;Eles estão delatando la fora...", "sentiment": "undefined"},
{"tweet": " presidente que justiça  é essa ? Meu pai foi diretor financeiro de uma empresa , a empresa faliu e a funcionária processou a empresa , perdeu o processo os sócios não tem dinheiro e meu pai vai ter que pagar o processo ! É mole ?  #brasil", "sentiment": "undefined"},
{"tweet": " incompetente, não tem nenhum plano para o Brasil e entregou tudo na mão do Paulo Guedes que so penha no mercado financeiro a qual pertence, ta pouco se lixando para o povo brasileiro! o pais quebrou em menos de 10 meses com este bando de incompetentes.", "sentiment": "undefined"},
{"tweet": "Nova aula disponível - Novo módulo - Finanças Quantitativas - 1. Detecção de Anomalias no mercado financeiro (R) #outspokenmarket #om #ai #machinelearning #artificialintelligence #datascience #cienciadosdados #estatistica #matematica #analytics ", "sentiment": "undefined"},
{"tweet": " A Globo ganha dinheiro com aplicações no mercado financeiro...os governos PT estimulavam crédito barato para a população através da Caixa, BB e BNDES...os bancos privados tinham de baixar suas tarifas para não perderem clientes. Quem são os maiores anunciantes da Globo?", "sentiment": "undefined"},
{"tweet": "Onde estão os maiores egos do brasil: no mundo jurídico ou no mercado financeiro?", "sentiment": "undefined"},
{"tweet": "    quem é bem colocado em banco e mercado financeiro, bem pago, da resultado, etc, é tudo só ensino médio completo q aí sabe brincar no Excel e somaro resto não importa", "sentiment": "undefined"},
{"tweet": "A Lava Jato já está no encalço do mercado financeiro. Bancões participaram de trapaças com governos Lula e Dilma, PT - ", "sentiment": "undefined"},
{"tweet": "Depois dos bancões, Lava Jato partirá para cima da mídia e da magistraturaO mercado financeiro era um dos únicos setores que ainda não tinham sido visitados pelos agentes da Polícia Federal, a mando da Lava Jato.Eram.Falta, agora, a mídia e a magistratura.", "sentiment": "undefined"},
{"tweet": " MBL está agonizando. Surtou na onde de ódio anti petista, financiado por dinheiro do mercado financeiro, empresários e dos EUA, a fim de incrementar o Golpe de 2016 e retirar o programa popular do PT, ganhador de 4 eleições seguidas, do Poder. Agora, estão perdidos.", "sentiment": "undefined"},
{"tweet": "O fair play financeiro e a inflação do mercado matou o Manchester United e eu posso provar", "sentiment": "undefined"},
{"tweet": "Na A2Trader vc pode investir pouco e lucrar muito bem. A2TRADER trabalha diretamente no mercado financeiro Forex Trading. Ou seja trabalha investindo dinheiro e te dando lucros diários de 60% do que vc investir.Chama no WhatsApp (67)9 81607594 que explico. ", "sentiment": "undefined"},
{"tweet": "Não aguento mais esses comerciais com fórmulas mágicas para ganhar dinheiro investindo no mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Gostaria muito de um dia lhe fazer uma visita para um bate papo...mas vai precisar ter paciência porque não sei basicamente nada de mercado financeiro, apesar de adorar", "sentiment": "undefined"},
{"tweet": "  estou cursando o MBA Broker Global mas minha área de atuação em nada parece com o mercado financeiro. Resolvi me matrícular por ser uma tema de interesse. Nunca tinha ouvido falar de você ou do Alaska até começar o MBA kkk.", "sentiment": "undefined"},
{"tweet": "Evento explica como o open banking revolucionou o mercado financeiro ", "sentiment": "undefined"},
{"tweet": "     Não ! Ela só estudou História da América Latina coisa q uma ameba ,como vc , criada por jornais q servem ao capital das grandes indústrias , e mercado financeiro ñ fez .", "sentiment": "undefined"},
{"tweet": " O pessoal, nas respostas, está confundindo o mercado como instituição e o mercado financeiro, objeto da reportagem e da crítica do .", "sentiment": "undefined"},
{"tweet": "Sou um cara extremamente racional, e isso é muito ruim as vezes, mas tem coisas q ñ fazem sentido na minha cabeça. Por exemplo: uma pessoa vem dizer no whats que o colega de trabalho é expert em mercado financeiro, sabe tudo de ações.Mas sabe com quem essa pessoa tira dúvidas?", "sentiment": "undefined"},
{"tweet": "Perdido entre estudar a complexidade do mercado financeiro ou virar de vez um fisiocrata e adquirir terras, afinal de contas como bem disse Homer Simpson, Deus não fará mais delas", "sentiment": "undefined"},
{"tweet": "  O dinheiro de multimilhionario nao gira a economia, geralmente fica investido em mercado financeiro.", "sentiment": "undefined"},
{"tweet": "A Lava Jato já está no encalço do mercado financeiro. Bancões participaram de trapaças com governos Lula e Dilma, PT - ", "sentiment": "undefined"},
{"tweet": "A Lava Jato já está no encalço do mercado financeiro. Bancões participaram de trapaças com governos Lula e Dilma, PT - Noticia Brasil Online ", "sentiment": "undefined"},
{"tweet": "A Lava Jato já está no encalço do mercado financeiro. Bancões participaram de trapaças com governos Lula e Dilma, PT - ", "sentiment": "undefined"},
{"tweet": "A Lava Jato já está no encalço do mercado financeiro. Bancões participaram de trapaças com governos Lula e Dilma, PT - ", "sentiment": "undefined"},
{"tweet": "Se você está começando a investir, é importante conhecer conceitos básicos do mercado financeiro, como o que é a bolsa de valores. Assista ao vídeo e saiba mais! #WorldInvestorWeek ", "sentiment": "undefined"},
{"tweet": "Advinha quem foi contratado para trabalhar no mercado financeiro???Pois éEu", "sentiment": "undefined"},
{"tweet": "GESEL: Workshop Estrutura do Mercado Financeiro -  ", "sentiment": "undefined"},
{"tweet": "Isso parece ser algum tipo de ameaça.Crimes cometidos no mercado bancário e financeiro ficam impunes no Brasil.", "sentiment": "undefined"},
{"tweet": "10 MESES DE GOVERNO. ALGUÉM VIU O PAULO GUEDES POR AÍ? 🤔🤔🤔A economia brasileira está pior do que o mercado financeiro e o próprio governo previam no início do ano. Investidores e executivos de instituições financeiras começam a levar em conta o...", "sentiment": "undefined"},
{"tweet": "Gestor de fundo investigado na Estrela Cadente era um ‘célebre desconhecido’ ", "sentiment": "undefined"},
{"tweet": "     E qual seria a relação de Guedes com Pinochet? Pelo que sei, quando ele chegou para lecionar no Chile na época, teve o apartamento saqueado pela polícia secreta, fazendo-o retornar ao Brasil para trabalhar no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "  Ela resumiu aquele partido que botou liberais na economia, encheu as burras de dinheiro público o mercado financeiro e anda de jatinho de empreiteiras, sem falar nas parcerias. Com fundamentalistas religiosos hahaha", "sentiment": "undefined"},
{"tweet": "Isso sempre me confunde.Aprendi que Economia é uma ciência HUMANA. E que ciências humanas são interdisciplinares.Ex.: Ciência política depende de sociologia, história, geografia etc etc.Aí vejo economistas que só falam do MERCADO FINANCEIRO, e qqr viés social é chacota. ", "sentiment": "undefined"},
{"tweet": " Isso sempre me confunde.Aprendi que Economia é uma ciência HUMANA. E que ciências humanas são interdisciplinares.Ex.: Ciência política depende de sociologia, história, geografia etc etc.Aí vejo economistas que só falam do MERCADO FINANCEIRO, e qqr viés social é chacota.", "sentiment": "undefined"},
{"tweet": "UÉ??POR QUE OS GESTORES ESTÃO EM SILÊNCIO??MUITO RABO PRESO??Gestor de fundo investigado na Estrela Cadente era um ‘célebre desconhecido’ ", "sentiment": "undefined"},
{"tweet": "Onde houver fraude no mercado financeiro, podemos ter certeza de que o BTG está envolvido. Esta instituição já nasceu suja!", "sentiment": "undefined"},
{"tweet": "A diferença entre quem acha que está aprendendo algo no mercado financeiro e quem realmente está se encontra nos momentos de baixa. É nessa hora que você descobre realmente seus níveis de aceitação de risco, não no bullmarket. Um dia de queda te assusta? Então mude de jogo.", "sentiment": "undefined"},
{"tweet": "Brasil não é para amadores.Gestor de fundo investigado na Estrela Cadente era um ‘célebre desconhecido’ ", "sentiment": "undefined"},
{"tweet": "A Lava Jato já está no encalço do mercado financeiro. Bancões participaram de trapaças com governos Lula e Dilma, PT.", "sentiment": "undefined"},
{"tweet": "O mercado financeiro era um dos únicos setores que ainda não tinham sido visitados pelos agentes da Polícia Federal, a mando da Lava Jato.Eram.As delações de Antonio Palocci mudou a cena das investigações.Falta, agora, a mídia e a magistratura.", "sentiment": "undefined"},
{"tweet": "A  vai participar da LIMFIE WEEK!O evento vai abordar como os Millennials vem se preparando para atuar num mercado financeiro inovador. O objetivo da LiMFie é trazer uma experiência insólita e enriquecedora ao público.Nossa palestra será no dia 08 às 16h! ", "sentiment": "undefined"},
{"tweet": "Brasil é um dos países mais avançados em gestão de riscos no mercado financeiro mundial ", "sentiment": "undefined"},
{"tweet": "Você sabe o que é uma #fintech e por que este mercado está tão em alta?Confira este post no blog da EqSeed sobre a surpreendente revolução das fintechs - empresas que unem mercado financeiro e tecnologia:", "sentiment": "undefined"},
{"tweet": "me senti extremamente inútil vendo o menino de 15 anos dando uma puta palestra sobre mercado financeiro e o caralha a 4", "sentiment": "undefined"},
{"tweet": "Segundo o banco, o Fundo possuía como  único cotista um profissional do mercado financeiro que também era o gestor credenciado junto à CVM.A instituição financeira sustenta que o cotista “nunca foi funcionário do BTG Pactual ou teve qualquer vínculo profissional com o Banco ou +", "sentiment": "undefined"},
{"tweet": "Gestor de fundo investigado na Estrela Cadente era um ‘célebre desconhecido’ ", "sentiment": "undefined"},
{"tweet": "Gestor de fundo investigado na Estrela Cadente era um ‘célebre desconhecido’ ", "sentiment": "undefined"},
{"tweet": "Não se pode acertar todas. O  é muito bom e tem crédito. Mas, sem querer patrulha-lo, quero dizer que não acredito numa palavra nem numa intenção desse Amoedo, que fez fortuna no mercado financeiro especulando e dando nó em pingo dagua. Santinho?", "sentiment": "undefined"},
{"tweet": "Gestor de fundo investigado na Operação Estrela Cadente era um desconhecido do mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "Bate aquele desespero quando te dizem que “seu futuro só depende de você”? Pode ficar tranquilo que o melhor para sua carreira está por vir! Estamos com vagas abertas para diversas áreas, acesse o link e venha reinventar o mercado financeiro:  #IOUU ", "sentiment": "undefined"},
{"tweet": "Gestor de fundo investigado na Operação Estrela Cadente era um desconhecido do mercado financeiro ", "sentiment": "undefined"},
{"tweet": "  Bem, isso eu sei. Tô te questionando se o mercado (a que eles se referem na reportagem, imagino que seja o financeiro) realmente se importa devidamente com combate a pobreza. A mim parece que não.", "sentiment": "undefined"},
{"tweet": "Olha, não nasci para lidar com mercado financeiro. Cá estou com duas janelas de gráficos abertas vendo a cotação do euro - que milagrosamente teve uma mínima queda hoje comparado aos últimos 30 dias.", "sentiment": "undefined"},
{"tweet": "Depois de uma estratégia malsucedida com a Just, braço próprio de empréstimo pessoal e online, a startup mira parcerias para se consolidar como um hub de produtos e serviços personalizados para os seus 5,6 milhões de usuários. Entenda tudo aqui: ", "sentiment": "undefined"},
{"tweet": "CVM condena investidor por layering, prática de manipulação de mercado. Investidor auferiu benefício financeiro de R$ 1,3 milhão ao inserir ordens artificiais de compra e venda na bolsa:  ", "sentiment": "undefined"},
{"tweet": "  o Mercado Financeiro, apesar de diferente do Livre Mercado, reage positivamente com medidas de austeridade e equilíbrio fiscal.", "sentiment": "undefined"},
{"tweet": "Tudo coincidência...Miliciano vizinhos, apreensão de fuzis no vizinho, laranjas,fatasmas, avião com cocaína, deformas para o mercado financeiro...Caso Marielle: Esposa de Lessa, principal suspeito do caso, é presa em sua casa | Revista Fórum ", "sentiment": "undefined"},
{"tweet": "⚠️⚠️⚠️‼️‼️Está explicado porque o mercado financeiro consegue antecipar tão bem os cortes na selic. POR UM BANCO CENTRAL INDEPENDENTE!! ", "sentiment": "undefined"},
{"tweet": "lucros extraordinários de dezenas de milhões de reais CTZ que foi com título pré-fixado na época do pombininão pq uma presidenta que enfrentou o mercado financeiro baixando o juros hahah ", "sentiment": "undefined"},
{"tweet": "Estamos chegando no mercado financeiro. Vamos ver como o mercado reage. ", "sentiment": "undefined"},
{"tweet": "do mercado financeiro que também era o gestor credenciado junto à CVM, que nunca foi funcionário do BTG Pactual ou teve qualquer vínculo profissional com o Banco ou qualquer de seus sócios. O Banco BTG Pactual exerceu apenas o papel de administrador do referido fundo, não tendo", "sentiment": "undefined"},
{"tweet": "Com tanta volatilidade nesses últimos dias no mercado financeiro só não pode faltar café! Brasil é o primeiro do ranking. ", "sentiment": "undefined"},
{"tweet": "  Aos tubarões do mercado financeiro internacional! Vender a empresa e toda a expertise nacional de extração de petróleo em águas profundas!", "sentiment": "undefined"},
{"tweet": "                OS PAÍSES QUE FECHARAM DELAÇÃO VENDO A EFICIÊNCIA DA LAVA JATO E A INEFICIÊNCIA DOS ÓRGÃO SUPERIORES DE JUSTIÇA. conselho... parem de brincar com coisa tao seria.? o Brasil pode quebrar se alguns escândalos vierem a tona? imaginação..mercado financeiro  ", "sentiment": "undefined"},
{"tweet": "Meu deus! Descobriram que o mercado financeiro não é bonzinho e tá pouco se fudendo para o “Bem da nação”! Que absurdo! ", "sentiment": "undefined"},
{"tweet": " Os gênios do mercado financeiro!!", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": " Jr em vez de cuidar do Mercado, um local que dá retorno financeiro e é ponto turístico da capital, resolve brincar de Banco Imobiliário", "sentiment": "undefined"},
{"tweet": "No momento estudando o mercado financeiro pra investir na bolsa,  não sei se começo com renda fixa ou já vou na louca comprar ações", "sentiment": "undefined"},
{"tweet": " única coisa que une esquerda e direita (que estão fora do mercado financeiro) é a luta contra o Vale do Silício", "sentiment": "undefined"},
{"tweet": "  Só para refrescar a memória, Cunha em sua proposta de delação iria entregar agentes do mercado financeiro.E Moro não aceitou. Porque?Moro e Dalagnol tem que explicar isso, porque é claro que a dupla ganhou dinheiro ao não por os banqueiros nas investigações. É só investigar! ", "sentiment": "undefined"},
{"tweet": "Eu sou apaixonado pelo mercado financeiro pqp.To viciado fudeu...", "sentiment": "undefined"},
{"tweet": "  Ontem fiz 270pts e hoje 440pts, estou seguindo fielmente a REGRA 1 do Trader Profissional Opere para operar bem, não para fazer dinheiro. Hoje o mercado financeiro é meu sustento, tenho me dedicado entre 8 a 10hs de estudos diários + tempo de tela.", "sentiment": "undefined"},
{"tweet": "  André, tenho acompanhado suas aulas, lives a 1 mês, estou realmente satisfeito e otimista em relação a sua metodologia de operar no mercado financeiro. Fiz outros cursos, mas o seu é o melhor.", "sentiment": "undefined"},
{"tweet": " Isso tudo é mentira, Fake... mais um terrorismo do mercado financeiro...", "sentiment": "undefined"},
{"tweet": "Bom Dia Twitters. Parabéns Senado Federal, quem elege vcs na urna são os cidadãos, não o mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Oferecer novos serviços para o cliente é um dos pilares do Bank as a Platform. Veja como esse conceito está revolucionando o mercado financeiro! ", "sentiment": "undefined"},
{"tweet": "Nos 66 anos da , vale lembrar: o enfraquecimento da estatal só interessa ao mercado financeiro e aos grandes tubarões do setor, que podem adquirir a preços baixos nosso petróleo. 65% da população é contra sua privatização. E vc?   #NaRuaPeloBrasil ", "sentiment": "undefined"},
{"tweet": "  Não estou questionando o Mercado Livre, questiono um operador que usa seu sistema financeiro e não realiza as entregas!!!", "sentiment": "undefined"},
{"tweet": "  Se sua fonte é o Infomoney, o site do mercado financeiro, a gente não tem o q debater.Mas o FATO é que enquanto a economia está estagnada bancos batem recorde de lucros. Enquanto o Brasil tem os menores investimentos históricos em saúde, educação, segurança a dívida só cresce.", "sentiment": "undefined"},
{"tweet": "suzane von richtofen seria uma estrela do mercado financeiro", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro: IBOVESPA -2,9% | 101.031 PontosCÂMBIO -0,7% | 4,13/USD ", "sentiment": "undefined"},
{"tweet": "Não é bom ter muitos amigos no mercado financeiro.Se criam panelas/consensos que se transformam em alvo para os batedores de carteiras profissionais.Com o crescimento do IBOV, algumas panelas estão à toda no BR, inclusive entre gestor.Preocupante (para quem os compra).", "sentiment": "undefined"},
{"tweet": "Durante esse pequeno período, estagiando no mercado financeiro, eu conheci muitos gestores de renome mas duvido que algum deles tenham um prêmio como o meu 🕺🏼 ", "sentiment": "undefined"},
{"tweet": " Sacanagem do mercado financeiro brasileiro q vai desde as grandes instituições até os sardinhas vendendo cursos de 1% ao dia.", "sentiment": "undefined"},
{"tweet": "Só sei que nada sei: assim pode ser definida a quarta-feira no mercado financeiro! O dia negativo na economia mundial e os reflexos no Ibovespa estiveram em pauta no #MinutoDaBolsa.📺 Assista e inscreva-se no canal: #LetraseLucros ", "sentiment": "undefined"},
{"tweet": "Setor financeiro concentra sozinho 25% dos bilionários, em detrimento de todo setor produtivo. Na verdade a lista ainda está subestimando o número, Lemann, Marcel Telles e Carlos Alberto Sicupira constam como do setor de alimentos e bebidas, mas vem do mercado financeiro", "sentiment": "undefined"},
{"tweet": "A polêmica a respeito de bilionários é uma bobagem, a existência deles faz parte do sistema, não tem problema nenhum. Assustador é o peso que o mercado financeiro tem na lista. Diz muito sobre os problemas econômicos brasileiros ", "sentiment": "undefined"},
{"tweet": "Bom dia, contando os dias até eu poder explorar impiedosamente a classe trabalhadora. Ou então especular no mercado financeiro e ganhar as custas dos outros brincando com a vida de milhares de pessoas", "sentiment": "undefined"},
{"tweet": " Ou, quem sabe, aprender a dar umas migalhas para os pobres enquanto os bancos e o mercado financeiro batem recorde de lucros?Tem muita coisa pra aprender mesmo.", "sentiment": "undefined"},
{"tweet": "os idiotas queriam educação padrão fifa. votaram num imbecil sem o mínimo de civilidade que indicou um incompetente sem escrúpulos a serviço do mercado financeiro e da imbecilização do brasileiro para o mec.  é a escória da humanidade.", "sentiment": "undefined"},
{"tweet": " Livro de Janot será usado pelas defesas de Aécio e Joesley O livro de Rodrigo Janot será usado pelas defesas de Joesley e Wesley Batista para rebater as acusações de que os irmãos manipularam o mercado financeiro para lucrar com a  via ", "sentiment": "undefined"},
{"tweet": "Bom dia a todos, mais um dia, vamos ver como se comporta o mercado financeiro hoje. Por enquanto é só estudar , estudar.... estudar....", "sentiment": "undefined"},
{"tweet": " Deixa eu te fazer uma pergunta. Eu não sou do mercado financeiro (sou psicólogo), mas invisto no mercado de capitais há 13 anos e gosto de estudar e acompanhar. Quero me tornar analista fundamentalista (saber fazer o mesmo que você faz). Que curso você me  recomenda fazer?", "sentiment": "undefined"},
{"tweet": "O que essa empresa Empiricus faz é criminoso e é mais um exemplo do pq há de se ter um controle mais firme do mercado financeiro. #scam", "sentiment": "undefined"},
{"tweet": "#BDSP  O que esperar da Saúde. Quando o governo está comprometido apenas com o mercado financeiro. O povo fica em 2º plano.", "sentiment": "undefined"},
{"tweet": "CR34 - Um dia de verdade no mercado financeiro  via ", "sentiment": "undefined"},
{"tweet": "E minha mae que me acordou 6 da manha pra falar que vai me dar dinheiro pra eu investir no mercado financeiro, e eu nem tinha pedido nada pra ela", "sentiment": "undefined"},
{"tweet": "  Começo a desconfiar que ele nem quer melhorar a economia. Quer só favorecer o mercado financeiro mesmo.", "sentiment": "undefined"},
{"tweet": "Comunidade é um lugar no qual estamos presentes para as outras pessoas, e elas estão presentes para nós, não por causa da situação do mercado financeiro, não por um relacionamento que envolve poder ou troca, mas... ", "sentiment": "undefined"},
{"tweet": "Bora trabalhar com mercado financeiro?Dia já está ganho 🤑🤑🤑🤑 ", "sentiment": "undefined"},
{"tweet": "  Acho que me treinei nisso por duas coisas: ter disputa política em almoço de família desde a infância e ter trabalhado com mercado financeiro rsrsrsrsrs", "sentiment": "undefined"},
{"tweet": "   fica tranquila que vao aparecer coisas muito pesadas em breve....mantenha a luta sem desanimo....o mercado financeiro... vai mostrar muitos ativos do judiciário", "sentiment": "undefined"},
{"tweet": "As vezes, como pessoa que é do mercado financeiro, da vontade de rebater falácias que falam por aí como se fosse verdade absoluta, como se aumentar impostos na área fosse resolver algo.A pessoa é tão ignorante sobre como funciona o mercado mas enche a boca pra falar merda", "sentiment": "undefined"},
{"tweet": "Quais são: deixar o povo na miséria e o mercado financeiro em deleite.", "sentiment": "undefined"},
{"tweet": " Estadao diz q o mercado financeiro teve uma quarta-feira de mau humor. Pesam contra os ativos da Bolsa de Valores os receios sobre uma crise internacional, q ganhou contornos novos com dados divulgados na Europa e nos Estados Unidos, acrescidos da votação conturbada", "sentiment": "undefined"},
{"tweet": "Mano imagina q loco vc ser especialista no mercado financeiro do Brasil os cara deve ser tudo surtado", "sentiment": "undefined"},
{"tweet": "Meu sonho de vida é um dia poder não ser workaholic, porque pra mim no atual momento financeiro e de mercado de trabalho parece zero uma opção", "sentiment": "undefined"},
{"tweet": " Que receção que nada. Isso é exploração do Mercado Financeiro comandado por Soros, pela dissimulada rainha da Inglaterra, pelos xeiques árabes,...", "sentiment": "undefined"},
{"tweet": " Flamengo não ganha mais que Palmeiras.  Audiencia do Flamengo em SP, maior centro financeiro, maior mercado publicitário da A.L.  = ZERO sem contar que  audiência do Flamengo em grande parte é desqualificada comparada a qq time de SP.", "sentiment": "undefined"},
{"tweet": "  Não é simples como você imagina, uma guerra nessas proporções impactaria diretamente o mercado financeiro em todo o globo. O Irã não é uma Síria, um Iraque, um Afeganistão. O Irã possui armas avançadas e  um exército preparado. O Trump não quer ser o louco inrespossavel.", "sentiment": "undefined"},
{"tweet": "Eles tão dando lucro pra empresas do exterior e recebendo em troca disso dinheiro no mercado financeiro, mas o mercado financeiro é uma merda pra resdistribuir o dinheiro e é muito volátil. Então tecnicamente essa guerra comercial que os USA não tá tão errada( se vc é americano)", "sentiment": "undefined"},
{"tweet": "   Wiliam sou do mercado financeiro, me permita dizer que você está equivocado. Essa reforma será crucial para atrair investimentos para o país. Hoje nosso maior gargalo está falta de credibilidade com nossa dívida pública aumentando de forma descontrolada, o maior impacto é a prev", "sentiment": "undefined"},
{"tweet": "Vei eu realmente fico em dúvida, trump fala que só perde dinheiro para os outros países na balança comercial, o que tá certoMAS, essa cálculo que ele mostra não leva em conta o investimento no mercado financeiro que os outros países fazem, ai a conta fica equilibradaMAS (+)", "sentiment": "undefined"},
{"tweet": " Ele trabalha com mercado financeiro até as 14h todo dia e entra no outro trabalho as 16hEle me ajuda demais da conta hahahaha ah real mesmoEle quem segurou a barra sozinho por MT tempo enquanto não tava trabalhandoAgora seguimos no corre", "sentiment": "undefined"},
{"tweet": "Bem vindos ao meu novo perfil, aqui compartilharei diversos assuntos sobre o mercado financeiro e como criei uma das maiores pirâmides financeiras já registradas, sem cortar o charutinho.", "sentiment": "undefined"},
{"tweet": "mercado financeiro por amor", "sentiment": "undefined"},
{"tweet": " MENTIRA!Esse fdp tá preocupado com o que os amiguinhos dele do mercado financeiro vão perder. Fdp", "sentiment": "undefined"},
{"tweet": "Onze da noite e eu tô vendo gráfico de bolsa de valores, comparando a taxa selic com mercado de renda variável e de renda fixa pra fazer a parte de mercado financeiro do ensaio da minha optativaDallari me dá 10", "sentiment": "undefined"},
{"tweet": "relaxada = estudar mercado financeiro e fazer o tcc", "sentiment": "undefined"},
{"tweet": "Atenção:Estamos dando um curso gratuito fantástico para quem tem interesse em aprender sobre investimentos no mercado financeiro.Ajude a gente a divulgar, vamos alastrar edução financeira no país!! ", "sentiment": "undefined"},
{"tweet": " Pode ser também sobre a Ibovespa o mercado financeiro num todo mô?", "sentiment": "undefined"},
{"tweet": "Ou mercado financeiro financiando exploração. ", "sentiment": "undefined"},
{"tweet": "R$400 milhões que você declarou nas eleições como patrimônio, quanto desse valor vem do povo brasileiro ganhou no mercado financeiro com especulação sem planta e sem construí nada já que 50% do orçamento do Brasil é p pagar juros taí de onde vem 400 milhões. ", "sentiment": "undefined"},
{"tweet": "Deitei nessa prova de mercado financeiro, agora é Flamengo", "sentiment": "undefined"},
{"tweet": " É que o mercado financeiro brasileiro é o paraíso perto do que existe na Argentina, é uma diferença brutal. Não estou comparando o Flamengo com o River, mas cada um dentro da sua realidadeTentar comparar mercados/realidades diferentes em um mesmo cenário é impossível", "sentiment": "undefined"},
{"tweet": "É muito importante entender essa relação pra não endoidar. Senão a rotina te engole e você se torna seu emprego.Exemplo. Essa semana eu estava dando aula sobre mercado financeiro e ações e isso não me define, não tem nenhuma relação comigo, porém faz parte do meu emprego.", "sentiment": "undefined"},
{"tweet": "Open Banking e o novo mercado financeiro serão temas do 4º Fintech View #fintech #innovation #brazil #torq #fintechlab ", "sentiment": "undefined"},
{"tweet": "Open Banking e o novo mercado financeiro serão temas do 4º Fintech View #fintech #innovation #brazil #fintechlab ", "sentiment": "undefined"},
{"tweet": "ai, tava vendo vídeo de uma youtuber e ela namora um cara do mercado financeiro, gente... ele trata ela igualzinho o ***** me trata... sofr0. Deu saudades 😭", "sentiment": "undefined"},
{"tweet": "  O único poste que eu conheço é a besta despreparada e oportunista que está na presidência, poste do governo dos EUA, poste das bancada da bíblia, da bala, dos militares, dos bancos, do mercado financeiro, dos ruralistas, madeireiros, mineradores, garimpeiros, milicianos etc.", "sentiment": "undefined"},
{"tweet": " Biomedicina. O mercado não está saturado, é uma área que combina com você e vai te dar retorno financeiro.", "sentiment": "undefined"},
{"tweet": " o meu prof de cálculo é um milionário que eu n sei pq ainda continua dando aula, vive dizendo sobre mercado financeiro e caga pra aula msm, começa 08:40 ele chega 10, termina 13:00 ele acaba 11", "sentiment": "undefined"},
{"tweet": "Não sei o que é pior: coach ou esses que tentam manjar de mercado financeiro e querem te levar junto", "sentiment": "undefined"},
{"tweet": " Meu pai comentou que hj o mercado financeiro (ele acompanha aqueles números loucos) deu uma balançada por causa de alguma coisa da lava jato, que ele não soube explicar. (não entende muito de política). Alguém mais procede essa informação?", "sentiment": "undefined"},
{"tweet": "É tipo o amigo ~empreendedor~ que não sabe nada de mercado financeiro mas tá falando o que vc devia fazer", "sentiment": "undefined"},
{"tweet": " OS GRANDES EMPREENDEDORES NÃO DÃO SEU DINHEIRO PARA O BANCO USAR PARA INVESTI-LO NO MERCADO FINANCEIRO, EM TROCA DE JUROS RIDÍCULOS! OS EMPREENDEDORES INVESTEM POR SI SÓ! NÃO SEJA TROUXA DE DAR SEU DINHEIRO PARA OS BANCOS! ", "sentiment": "undefined"},
{"tweet": " Bem vindo ao mercado financeiro", "sentiment": "undefined"},
{"tweet": "R$ 1.300.000.000 em propinas!!!Lava Jato chegou ao mercado financeiro. 5 grandes bancos movimentaram R$ 1,3 bi em propinas. - ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": " A capacidade de trabalhar com números relativos é quase inexistente na população brasileira. Mas se depender da minha percepção, ela não aumenta muito mesmo entre gerentes de bancos e outros do mercado financeiro, gostaria muito de estar errado.", "sentiment": "undefined"},
{"tweet": "Um abutre como o Guedes do mercado financeiro jamais deveria ser Ministro da Economia, jamais! ", "sentiment": "undefined"},
{"tweet": " Venda não significa que todos pagarão, haja visto que o Brasil tem alto índice de inadimplência. Lógico que se for a parcela rica, com certeza sempre dará tudo certo. Na lista dos bilionários brasileiros o maior é investidor do mercado financeiro", "sentiment": "undefined"},
{"tweet": " Esquerda do mercado financeiro tentando fazer piada com ativo mais tarde eu vou deixar pra vc entender melhor eur/usd não é pra mim.", "sentiment": "undefined"},
{"tweet": "  Deixar de financiar projetos culturais nunca foi censura. Censurar e impedir que o projeto cultural exista. O seus produtores podem se auto financiar vir buscar financiamento no mercado financeiro etc etc", "sentiment": "undefined"},
{"tweet": " Cadê o auê!! do mercado financeiro com as reformas...tudo manipulação p endossar mudanças  p ferrar com o pobre.", "sentiment": "undefined"},
{"tweet": "  aliás, pra quem lida com a dinâmica do mercado financeiro, demorar 7 meses pra um pedido de desculpas é sinceridade ou oportunismo?", "sentiment": "undefined"},
{"tweet": "Prova de Mercado Financeiro hoje e eu to sentindo que vou me f**** .... Queria que o Kongpop existisse pra me dar uma aula de economia 😭", "sentiment": "undefined"},
{"tweet": "Boa conversa com  se inscreva nesse canal e intenda de verdade assuntos econômicos sem exploração de exagero do mercado especulativo financeiro! ", "sentiment": "undefined"},
{"tweet": "1. No Mercado financeiro não existe o “jeitinho brasileiro” para realizar bons lucros ou para arrumar uma cagada feita. Se você errou vai pagar por esse erro. Simples assim.", "sentiment": "undefined"},
{"tweet": "sinto o peso da responsabilidade e controle financeiro quando chega o dia de fazer as compras do mês pra dentro de cs e eu fico procurando qual mercado tá com mais oferta p gastar menos quem sou eu", "sentiment": "undefined"},
{"tweet": "   Pois é senhora , tudo pelo mercado financeiro... o problema está no próprio mercado em dar uma paulada covarde nas costas do Brasil... esperando apenas o agravamento da próxima grande crise global...", "sentiment": "undefined"},
{"tweet": "Prolatacão da sentença é tipo mercado financeiro.... acha que tá indo bem,vira! Acha que tá indo mal, vira! — em Novo Fórum Cível De Limeira ", "sentiment": "undefined"},
{"tweet": "Lava Jato chegou ao mercado financeiro. 5 grandes bancos movimentaram R$ 1,3 bi em propinas. - ", "sentiment": "undefined"},
{"tweet": "Lava Jato chegou ao mercado financeiro. 5 grandes bancos movimentaram R$ 1,3 bi em propinas. - ", "sentiment": "undefined"},
{"tweet": "PAUTA DE COSTUMES- Antonio Prata                         Quando ouço alguém dizer que é liberal na economia e conservador nos costumes , imagino um investidor do mercado financeiro cruzando a Faria Lima num cabriolé. Se for um bom investidor, porém, certamente desconsider…", "sentiment": "undefined"},
{"tweet": "A percepção de que a economia dos EUA está efetivamente perdendo força foi ampliada e parece estar desencadeando um movimento maior no mercado financeiro global, com o dólar atingido em seu longo reinado. A moeda cai ante pares e ante os emergentes, o que não é usual. (+)", "sentiment": "undefined"},
{"tweet": "eis q seu amigo começa no mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Artigo Especial - O sentimento nas redes sociais e o impacto no mercado financeiro | Por Mariana Diegues |  ", "sentiment": "undefined"},
{"tweet": " A algum tempo, antes de Bolsonaro ninguém que não fosse do mercado financeiro sabia quem era O Paulo Guedes, nunca fez nada pelo país, pelo contrário usou do nosso dinheiro pra estudar em Chicago.", "sentiment": "undefined"},
{"tweet": "   isso aí!! Muita gente graúda lucra antes do traficante lucrar. os tráficos são um mercado financeiro à margem do estado, e gera muita violência por isso tmb. É sempre mais fácil acusar o traficante que veio da pobreza do que incomodar os amigos num é?", "sentiment": "undefined"},
{"tweet": " Que tal  falarmos de ética no mercado financeiro?", "sentiment": "undefined"},
{"tweet": " Maia é representante do mercado financeiro pago com o dinheiro dos nossos impostos", "sentiment": "undefined"},
{"tweet": " A Era Guedes se resume a não perde nenhuma janela de oportunidade pra golpear direitos trabalhistas, salários, aposentadorias e difamar servidores. Nitidamente a serviço do mercado financeiro e do grande empresariado, de onde é egresso.", "sentiment": "undefined"},
{"tweet": " Espero q Exa. tenha tb como explicar o motivo do seu voto SIM p/ essa reforma q é exclusivo benefício do mercado financeiro e destruição dos vulneráveis da sociedade: velhos, aleijados, ñ incluídos no mercado de trab., etc.Mas ñ se preocupe. Um dos algozes do Brasil o acolherá.", "sentiment": "undefined"},
{"tweet": " O mercado financeiro dá a resposta.", "sentiment": "undefined"},
{"tweet": "    O que esta marionete do mercado financeiro fez com a classe trabalhadora é imperdoável. Condenou os futuros idosos à indigência. Tabata é um lobo em pele de cordeiro.", "sentiment": "undefined"},
{"tweet": "É incrível como o pessimismo no mercado financeiro ganha fãs tão rapidamente! Já o otimismo, leva anos para ganhar confiança.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": "Segue a tentativa nefasta da desacreditada e atora política lava jato em destruir o patrimônio público brasileiro em nome do ultra neoliberaliamo do mercado financeiro internacional. ", "sentiment": "undefined"},
{"tweet": "Parabéns pelo evento ontem  🚀📈💸 Por mais mulheres no mercado financeiro! #explicaana ❤️💁🏻‍♀️ em São Paulo, Brazil ", "sentiment": "undefined"},
{"tweet": "Desde que eu vi a primeira entrevista que ele deu, ao mesmo tempo que eu descobri sua historia meia boca no mercado financeiro, eu já tive certeza. ", "sentiment": "undefined"},
{"tweet": " Acredito que para uma empresa que trabalha com o mercado financeiro, o nativo ainda é a melhor opção, principalmente pelo controle das bibliotecas e por elas terem mais maturidade e principalmente segurança. O Flutter é bom, mas talvez ainda seja jovem de mais para esta área", "sentiment": "undefined"},
{"tweet": "$PETR4 $PBROu faça venda coberta com o Zé Vendinha Educador Financeiro.O máximo que pode acontecer é você perder todo seu patrimônio.Nada demais... Super seguro e previsível.Afinal de contas o Zé Vendinha sabe exatamente quando o mercado sobe e quando cai.", "sentiment": "undefined"},
{"tweet": "Como eu me sinto olhando o mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro extrapola a realidade: ora supervaloriza os ativos, ora o desvaloriza demasiadamente. Isso acontece por excesso de ambição/euforia e/ou por falta de preparo/conhecimento e pânico, respectivamente.", "sentiment": "undefined"},
{"tweet": "To fazendo um curso da liga de mercado financeiro, queria dar um tiro na minha cara. Tudo bem que é no Excel e afins mas sem condições", "sentiment": "undefined"},
{"tweet": "  Grande dia! A Jovem Pânico queria a destruição integral da seguridade social e das aposentadorias. São inimigos do povo, empresas jornalísticas aliadas ao mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": "  A verdade de um fato. Mercado financeiro desabe ante esta novidade...senadores querem negociar justamente o inegociável...a reforma da previdência. Há desconfiança geral sobre a classe politica.", "sentiment": "undefined"},
{"tweet": " economistas do mercado financeiro tipo todo mundo que é do mercado vai para o inferno né....", "sentiment": "undefined"},
{"tweet": " Rodrigo Maia citado pelo senador representante do mercado financeiro eternamente no parlamento brasileiro para usar seus mandatos em favor dos seus patrões", "sentiment": "undefined"},
{"tweet": " Pau no cu do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "ESQUEMA FRAUDULENTO Os criminosos de colarinho branco são inteligentes e conhecem o funcionamento do mercado financeiro. Aliás, alguns já passaram pelo Banco Central ou Ministérios com poder de decisão sobre política monetária.   via ", "sentiment": "undefined"},
{"tweet": "O que são Touros e Ursos que os TRADES tanto falam?Na linguagem do Mercado financeiro, seja Forex, OB ou BM&amp;F, os Touros e Ursos representam a constante briga entre os compradores (Touros) e vendedores… ", "sentiment": "undefined"},
{"tweet": "Um governo criminoso atacando os mais pobres e privilegiando a quadrilha ruralista, os bandidos de alta patente e o criminoso mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "Até poucos dias o tal acordão era para salvar o Flavio.Agora a narrativa é que foi pra salvar o próprio Bolsonaro.Daqui a um mês o Mainardi vai dizer que era pra salvar a Amazônia.E continuem aplicando no mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "Bom, agora que saiu a reforma da previdência, chegou a hora da reforma no mercado financeiro, não?", "sentiment": "undefined"},
{"tweet": "Quem diria hein Lava-Jato, quer dizer então que mais de cinco anos depois chegaram à conclusão de que não tinha como lavar tanto dinheiro sem uso e conluio com os 5 bancos que dominam o mercado financeiro brasileiro? Ora ora temos um Xeroque Rolmes aqui", "sentiment": "undefined"},
{"tweet": " Este governo Bolsonaro é saído dos porões da ditadura. Os mesmo derrotados pela redemocratização e colocados na presidência pelo mercado financeiro. Os monstros estão de volta para garantir o lucro dos muitos ricos.", "sentiment": "undefined"},
{"tweet": "Ó santo Deus do mercado financeiro, olhai por nós também!", "sentiment": "undefined"},
{"tweet": "essa proposta de Reforma cobra ainda mais sacrifícios da população mais pobre e da classe média brasileira. A Reforma é mais um aceno ao dito mercado financeiro, que já suga do orçamento da União mais de R$ 400 bilhões, três vezes o propalado déficit da Previdência. ...", "sentiment": "undefined"},
{"tweet": "Mercado financeiro anuncia “risco Bolsonaro” e afugenta investidores do Brasil - Sul 21 ", "sentiment": "undefined"},
{"tweet": "Sem dúvida, uma das melhores maneiras de aprender no mercado financeiro. Há alguns anos atrás, quando o varejo era passivo de má qualidade, eu tinha que pedir pelo amor de Deus para alguém me repassar as cartas de gestores que eu gostava de ler. Hoje temos essa benção das redes. ", "sentiment": "undefined"},
{"tweet": " Creio que ele considere um demérito ser economista e ser do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "O amor da Faria Lima é eterno enquanto lucra, escreve TraumannMercado financeiro segue pró-BolsonaroAmor acaba se presidente enfraquecer ", "sentiment": "undefined"},
{"tweet": "Esperar o que de um cara desses? Só pode sair isso mesmo. Estuda tanto pra falar golpe, economistas do mercado financeiro, banqueiros...Falando de rentismo no cenário de recorde de baixa na SELIC é coisa de muito despreparado. Mas muito despreparado. ", "sentiment": "undefined"},
{"tweet": " Desculpe, mas vocês do mercado financeiro, precisariam entender um pouco mais dos princípios que norteiam os socialistas. A mentira é ferramenta básica de tomada e manutenção de poder. Acho muitos de vocês pueris ao lidar com essa gente.", "sentiment": "undefined"},
{"tweet": "Este Tchutchuca é uma fraude. Como pode um mega especulador do mercado financeiro ser ministro da economia... Governo escroto demais este do Capiroto.... ", "sentiment": "undefined"},
{"tweet": "Definição do Pokémon: Economista do mercado financeiro = economista que sabe fazer conta. ", "sentiment": "undefined"},
{"tweet": " Este é um governo saído dos porões da ditadura que foram derrotados pela redemocratização e colocados na presidência pelo mercado financeiro. Os monstros estão de volta para garantir o lucro dos muitos ricos.", "sentiment": "undefined"},
{"tweet": " Este é um governo saído dos porões da ditadura que foram derrotados pela redemocratização e colocados na presidência pelo mercado financeiro. Os monstros estão de volta para garantir o lucro dos muitos ricos.", "sentiment": "undefined"},
{"tweet": " Este é o governo saído dos porões da ditadura que foram derrotado pela redemocratização e estão na presidência com o apoio do mercado financeiro. Triste Brasil.", "sentiment": "undefined"},
{"tweet": "Por favor avisem a tds.. pirâmides! Brasil é o Egito do mercado “financeiro “ de segunda linha.. vamos chamar assim! ", "sentiment": "undefined"},
{"tweet": "  Já nos conhecemos da EMPIRICUS. Eu já atuo no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "  Oi Luciana! Tenho explorado muito o mercado financeiro e seus serviços em geral(bancos digitais, consultorias, casas de investimentos, gestoras de Patrimonio, corretoras...). E tenho especial interesse em parcerias com mulheres e avançar num projeto maior. Topa um café?", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO:  algo começa a me deixar preocupado. A curva de volatilidade das opções de novembro tem ficado insistentemente acima da curva de outubro e ambas com skewness bem inclinados. Geralmente quando isso acontece é porque há uma crise eminente.", "sentiment": "undefined"},
{"tweet": " Não... significa que o mercado financeiro estadunidense lucra aqui como nunca! Os trabalhadores estanudidenses são extremamente explorados pelo capital!", "sentiment": "undefined"},
{"tweet": "O Paulo Guedes do Equador tb segue fazendo o jogo sujo do mercado financeiro. É um golpe neoliberal contra os pobres de dimensões continentais ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Um exemplo:1,0000 π irá valer US$0,38 em 2020 iniciando no mercado financeiro, onde esse valor irá aumentar com o passar do tempo.Pelos meus cálculos um minerador irá arrecadar +/-US$2.553,60 assim que a moeda e o app forem aprovados.US$2.553,60 hoje vale R$11.000,00 hihihi", "sentiment": "undefined"},
{"tweet": "O app precisa completar dois passos para que seja monetizada no mundo:1 - Conseguir 1 milhão de mineradores via smartphones; &lt;---- esse é importante2 - Ser aprovado no doutorado e assim entrar no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "quem deseja o sucesso nessa profissão, a Fórmula 1 do Mercado Financeiro. Basta de todos quererem destruir essa profissão! Nós, que chegamos lá (não vou usra a palavra sucesso), não podemos continuar aceitando calados que daytrading é um jogo! Não é! É mais fácil ser um daytrader", "sentiment": "undefined"},
{"tweet": " Além da guerra comercial, o órgão também citou as mudanças de políticas monetárias nos países como fator para desestabilizar o mercado financeiro e uma desaceleração no comércio entre os países. Além disso, o Brexit foi citado como um entrave para a economia europeia", "sentiment": "undefined"},
{"tweet": "O legal do mercado financeiro é que você tem a responsabilidade total por seus atos, é um dos poucos lugares que uma pessoa consegue descobrir o melhor e o pior de si mesmo, tudo vem a tona e a única coisa que separa o sucesso do fracasso é a capacidsde de se adaptar e evoluir.", "sentiment": "undefined"},
{"tweet": "Day Trade Mini Índice - R$2.515 Reais PARTE 3 CONFIRA !Neste vídeo vc vai ver como eu fiz R$2.515 Reais operando day trade no mini índice e mini dólar na bolsa de valores no mercado financeiro ! CLIQUE NO LINK ABAIXO E CONFIRA ! INSCREVA-SE NO CANAL !", "sentiment": "undefined"},
{"tweet": "O Ciro fez uma chapa com a Katia por um motivo objetivo da Conjuntura. Era necessário ampliar forças com a direita nacionalista para enfrentar o mercado da agiotagem financeiro que corrói trabalho e empresariado nacional.Simples.", "sentiment": "undefined"},
{"tweet": "fui c 9 em mercado financeiro, ufa", "sentiment": "undefined"},
{"tweet": "O financial times, principal revista de mercado financeiro global solta essa capanão é a toa: sempre que está mal das pernas o capitalismo solta o cachorro louco do momento: Nixon, Tatcher, Pinochet, Hitler, Trump, Bolsonaro acontece que tampouco isso tá funcionando ", "sentiment": "undefined"},
{"tweet": " 99% das regulações chinesas são no mercado financeiro interno e na parte social da parada. O resto é concorrência bruta pra 1bi de consumidores. Nego acha que a China é comunista de vdd", "sentiment": "undefined"},
{"tweet": "Day Trade Mini Índice - R$2.515 Reais PARTE 1Neste vídeo vc vai ver como eu fiz R$2.515 Reais operando day trade no mini índice e mini dólar na bolsa de valores no mercado financeiro ! CLIQUE E CONFIRA ! INSCREVA-SE NO CANAL !", "sentiment": "undefined"},
{"tweet": " Parabéns aos 19 votos contra. Aos que aprovaram, meu pesar. BR ainda acha que o capital vai voltar a ser investido tirando direitos. ksksksks... o capital já está no mercado financeiro faz tempo. Volta mais não.", "sentiment": "undefined"},
{"tweet": "Repense!Fala pessoal estamos em breve lançando algo inovador para quem deseja de fato tirar/lucrar/ganhar/obter bons ganhos no mercado financeiro através de ações, estamos trabalhando em livros/apostilas e suporte… ", "sentiment": "undefined"},
{"tweet": "E vcs ai no mercado financeiro haha isso e trade eterno! 😂 #rappi #b3 #açoes #bolsa #trade ", "sentiment": "undefined"},
{"tweet": "Em uma conversa com alguns amigos, sendo pessoas com amplo conhecimento financeiro de empresas, formadas e que inclusive trabalham em empresas de capital aberto. Entretanto, quando recomendei que investissem em ações, simplesmente disseram não acreditar nesse mercado. 💆🏽‍♂️🤷🏽‍♂️", "sentiment": "undefined"},
{"tweet": "brother eu fui com 90 em mercado financeiro MEU DEUS EU TO FELIZ DEMAIS", "sentiment": "undefined"},
{"tweet": " “O país não vai ter nada para investir sem a reforma da previdência”, diz .Mas te digo mais e vou além, aprovando esta DEforma NÃO sobrará povo humilde, apenas os abastados. Sabemos quem se beneficia c a aprovação, o mercado financeiro e quem é  financiado por ele", "sentiment": "undefined"},
{"tweet": " Bancos... PSI... Empréstimos para empresários... matriz macro econômica... Bem, o debate está apenas no mercado financeiro. E a vida das pessoas? Porquê não entrou neste editorial acerca da desastrosa política econômico-financeira?", "sentiment": "undefined"},
{"tweet": "Indo pra prova de mercado financeiro amanhã like ", "sentiment": "undefined"},
{"tweet": " Senador   ! Vote a favor dos idosos e dos trabalhadores do Brasil. Vote contra esta DEforma da previdência. Sabemos quem se beneficia com com a aprovação, apenas o mercado financeiro e quem é  financiado por ele.", "sentiment": "undefined"},
{"tweet": "todo dia descobrindo como o mercado financeiro é sujo", "sentiment": "undefined"},
{"tweet": "  V.Ex.a. ainda tem expectativa positiva em relação a esta Deforma da previdência? Em que mundo vive? A quem quer enganar? Sabemos quem se beneficia com com a aprovação, apenas o mercado financeiro e quem é  financiado por ele.", "sentiment": "undefined"},
{"tweet": "     Eu trabalho para sistemas do mercado financeiro e realmente algumas coisas em inglês ficam difíceis... Os usuários precisam querem e ajudar a ser em inglês se essa for a opção escolhida.", "sentiment": "undefined"},
{"tweet": "Eu crio tantas metáforas relacionando a vida com o mercado financeiro no banho que to pensando em pegar todo meu conhecimento teórico quando formar em contábeis, escrever um livro (pensei no nome de “O mercado da Vida”) e rodar o Brasil e o mundo dando palestras motivacionais...", "sentiment": "undefined"},
{"tweet": "     O mercado é uma consequência de um desses princípios básicos econômicos, que é o comércio favorável a todos (o que permite também a especialização)Não vamos esquecer pois, que a prosperidade de uma nação e seu bem estar financeiro está diretamente ligada a produtividade.", "sentiment": "undefined"},
{"tweet": "  E nem é mercado financeiro", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 01/10  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 01/10  ", "sentiment": "undefined"},
{"tweet": " Muito bem Senador Cid Gomes! 👏👏👏 Está Pec 06/19 agrada, somente, ao mercado financeiro, que só suga os cofres do país! A cada notícia que se ouve os Bancos lucram mais e mais.", "sentiment": "undefined"},
{"tweet": "Vai ser uma forma de medir meu conhecimento e de apresentar algumas coisa básicas sobre o mercado financeiro ( que está está extremamente aquecido no momento)", "sentiment": "undefined"},
{"tweet": "Cid Gomes acaba de falar que o mercado financeiro suga 400 bilhões do orçamento da União. Se isso fosse verdade não existiria governo federal.", "sentiment": "undefined"},
{"tweet": "O Antagonista teria comprado informações obtidas por um dos hackers de Araraquara  Esse sítio é fake News.  O patrocinador é uma empresa do mercado financeiro, o criador é  um criminoso foragido...", "sentiment": "undefined"},
{"tweet": "  Reforma de 1 trilhão é boa para o mercado financeiro. Agora querem te vender seguro de vida (pensão merda para a família), previdência privada e o krlho a quatro. Quer mais ou está bom?", "sentiment": "undefined"},
{"tweet": "O mercado financeiro disponibiliza aos empreendedores uma série de produtos financeiros (como empréstimos e financiamentos) para que as pessoas e empresas possam colocar em prática os planos e as metas que necessitam de recursos+ ", "sentiment": "undefined"},
{"tweet": "Sigo no cola do maior influenciador do mercado financeiro no Brasil  ", "sentiment": "undefined"},
{"tweet": " discurso raso e falso a favor da reforma ! Sua íntima relação com o mercado financeiro explica o ânimo de proteger banqueiros e sonegadores, seus eleitores irão aplaudir quando a PF fizer sua coercitiva para Curitiba, você merece ! Político profissional! Ódio", "sentiment": "undefined"},
{"tweet": "Eu só quero dizer que eu estou cada vez mais apaixonada pelo mercado financeiro", "sentiment": "undefined"},
{"tweet": "  O  chama atenção para aspectos além do cálculo racional nas expectativas do mercado financeiro com PG. Dois momentos são representativos: 1. Guedes aplaudido confirmando que a mulher do Macron era feia mesmo; 2. Chamando jornalistas do Intercept de vagabundos.", "sentiment": "undefined"},
{"tweet": " Violação ao princípio constitucional da publicidade. Falta d transparência. Essa reforma da previdência é a maior falcatrua d todos os tempos, só serve p encobrir o rombo da dívida pública de 80% do PIB, q vai todo pro mercado financeiro e quem se fod é o povo brasileiro...", "sentiment": "undefined"},
{"tweet": "Fácil falar quando se é milionário e tem aportes dos ricos do mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "#SenadoNãoAproveAPrevidencia Hoje é dia do idoso, vocês têm coragem de fazer isto com o pobre do aposentado? Simplesmente para pagar juros para rentistas? Cuidado, Deus vê tudo! Não tem dinheiro que valha a alma, não a venda para o diabo! Diabo? O mercado financeiro, é claro!", "sentiment": "undefined"},
{"tweet": "Mercado financeiro não existe dinheiro fácil", "sentiment": "undefined"},
{"tweet": "Abaixo 7 investimentos incentivados disponíveis no mercado financeiro e que NÃO PAGAM IR.", "sentiment": "undefined"},
{"tweet": "Aqui vc adquiri um pacote de estudo ao mercado financeiro e recebe de volta o valor pago mais bonificações por serviços prestados à empresa.Saiba como funciona assista o vídeo de apresentação.", "sentiment": "undefined"},
{"tweet": "Na semana passada tive o privilégio de participar do evento ”Carreira Futuro Atitude”, realizado no Insper em parceria com o CFA Society Brazil. O tema abordado foi: “Novas Tecnologias e o Mercado Financeiro: Desafios para o Ensino, Aprendizagem e Atuação Profissional.” 😊👍🏻 ", "sentiment": "undefined"},
{"tweet": " No mercado financeiro, 2 anos é considerado “longo prazo”Pros seres humanos é pouco tempo", "sentiment": "undefined"},
{"tweet": " Parabéns pela iniciativa em auxiliar pessoas novas no Mercado Financeiro, te acompanho desde a sua última casa de research, tenho os combos da NORD e sei da sua capacidade profissional e dos seus colegas de trabalho... Parabéns!!!! ", "sentiment": "undefined"},
{"tweet": "Uma das portas de entrada do mercado financeiro é o Day Trade. É propagado por aí que através do Day Trade é possível ter ganho fácil e renda extra com muito pouco. O que é um perigo.Um recado bem sério no vídeo de hoje! ", "sentiment": "undefined"},
{"tweet": "Ontem fizemos uma LIVE com  sobre as principais mudanças do mercado financeiro de setembro. Você pode conferir o vídeo em nosso canal do Youtube e o copilado das informações mais relevantes do mês passado estão no nosso InterView: ", "sentiment": "undefined"},
{"tweet": "A Arte de Liderar na Crise “Abri a agência DM9 no dia 19 de setembro de 1989, com investimento de U$ 1 milhão obtidos no mercado financeiro. Collor assumiu a Presidência em janeiro de 1990, e seu plano congelou todo o dinheiro a ser investido. Saiba mais:  ", "sentiment": "undefined"},
{"tweet": "minha vida amorosa parece o mercado financeiroépocas em altaépocas no caos e baixa extrema", "sentiment": "undefined"},
{"tweet": " Davi Alcolumbre prestando contas ao mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Esse cara precisa muito ler  Crescimento pode ser bom se conjugado com outros indicadores, principalmente distribuição.Fica dica pra esse extremista do mercado financeiro: A ilusão do crescimento", "sentiment": "undefined"},
{"tweet": " Querem calar um cara que se enriqueceu sem trabalhar de fato! Agora calar oq? Sua opinião muda o mercado financeiro? Ta sonhando demais neh", "sentiment": "undefined"},
{"tweet": "Como eu diversifico meus investimentos em fatias: 1 - Uma parte sempre vai para investir no meu negócio que é o C Invista; 2 - Investir no mercado financeiro (ações, tesouro e tudo que vocês já sabem) para… ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa volta a cair e #dólar fecha alta. Confira a #cotação desta terça-feira (1):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "Fintech View discutirá o novo mercado financeiro no próximo dia 8/10, em São PauloVenha ouvir e debater com os principais especialistas do mercado. Confira o programa completo e garanta sua vaga!  ", "sentiment": "undefined"},
{"tweet": " Paulo Guedes éo cacete!Especulador do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "mercado financeiro, t.i. e contabilidade ", "sentiment": "undefined"},
{"tweet": "De acordo com pesquisa do Banco Central (BC) ao mercado financeiro, a previsão para a inflação, calculada pelo Índice Nacional de Preços ao Consumidor Amplo, passou de 3,44% para 3,43%, em 2019. #BC #mercadofinanceiro", "sentiment": "undefined"},
{"tweet": " Cara, você é muito lúcido. Suas análises são excelentes. Principalmente porque veio do mercado financeiro e agora está olhando cara a cara as pessoas. Parabéns!", "sentiment": "undefined"},
{"tweet": " A melhor escolha e mais rentável é especulação no mercado financeiro em algumas corretora iniciam com investimento baixo com taxas de rentabilidade em 25% mensal além de Analista e software pra ajudar e literalmente aprender, tem a XP, Clear, Ricco etc", "sentiment": "undefined"},
{"tweet": "Empiricus é a famosa empresa embromation, ou seja, não sabe de nada e criam planos e ofertas mirabolantes para pegar trouxas que querem ser bilionários em curto prazo de tempo. É tipo Mestre do Capitalismo, focado em mercado financeiro. Isso sem contar as estórias mequetrefe.", "sentiment": "undefined"},
{"tweet": " Acho que você deveria ir. Mesmo que a proposta empate com a renda atual. É um novo aprendizado, que ajuda a construir carreia, especialmente no mercado financeiro ( ver o setor público de dentro, tomada de decisões, suas restrições, é ímpar).", "sentiment": "undefined"},
{"tweet": "🗣️⏯️ Se o general Heleno bota fé no trabalho do PG quem sou eu prá dizer algo contra o Posto Ipiranga do Presidente Jair Messias Bolsonaro...🗣️⏯️ Mas é bom ficar de olho nessa peça rara do Mercado Financeiro. ", "sentiment": "undefined"},
{"tweet": "Vc quer pagar suas contas, mas o   insiste em ficar offline. E ainda cobram tarifa dos clientes. Cadê o governo da nova política? Cadê o governo que ia abrir o mercado financeiro, dominuir o spread, os juros, melhorar os serviços?", "sentiment": "undefined"},
{"tweet": "Que honra fazer parte de um painel em meio a tantas mulheres incríveis do mercado financeiro! Parabéns a carolinacavenaghi pelo evento é à Franklin Templeton pelo projeto Women in Finance! 🚀📈💸 #explicaana em MASP -… ", "sentiment": "undefined"},
{"tweet": " se vc tiver falando do mercado financeiro , itausa  !!", "sentiment": "undefined"},
{"tweet": " O consta vc que tomou uma surra do Ciro,como chama esse nome no mercado financeiro?", "sentiment": "undefined"},
{"tweet": "Guilherme Benchimol, CEO e Fundador da XP Inc, participou do PodQuest Talks, o novo programa da AZ Quest em que eles recebem sempre um convidado que tenha contribuições importantes para o mercado financeiro ou para a sociedade. Confira.  ", "sentiment": "undefined"},
{"tweet": " As cartas estão marcadas e não há nada a fazer no momento... Na política é o congresso que faz o povo de bobô e no mercado financeiro, são os bancos que continuam explorando as pequenas empresas com taxas estorcivas que chegam a 90% a.a. Quando vamos virar esse jogo Presidente?", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa para inflação e taxa Selic em 2019 ", "sentiment": "undefined"},
{"tweet": "Aprenda Investir no Mercado Financeiro. Veja em detalhes no site  via  ", "sentiment": "undefined"},
{"tweet": "quero ler Como Ganhar Dinheiro No Mercado Financeiro  #skoob", "sentiment": "undefined"},
{"tweet": "Como tem malandro nesse mercado financeiro, hein...A canalhice impera.", "sentiment": "undefined"},
{"tweet": "O texto da Reforma da Previdência de Bolsonaro, que veio para atender o mercado financeiro às custas da classe trabalhadora, está em votação neste momento no senado#paremareformadaprevidência Acompanhe 👇🏾", "sentiment": "undefined"},
{"tweet": "Ver o melhor trajeto, fazer compras, playlists... Hoje os apps estão no dia-a-dia. Por isso, veja notícias diárias do mercado e dicas para investimentos, conforme o seu interesse. Baixe O Guia Financeiro, aprenda e veja seu dinheiro render cada vez mais!  ", "sentiment": "undefined"},
{"tweet": "   Falou, falou, falou e não apresentou um dado que melhora a vida do povo brasileiro. Todos esses dados são bons apenas para o mercado financeiro e ñ melhora em nada a vida da maioria esmagadora do país. Quem se importa com bolsa de valores quando o desemprego tá em alta,hipócrita.", "sentiment": "undefined"},
{"tweet": "Estes senadores estão a favor da Reforma da Previdência de Bolsonaro, que não acaba com privilégio nenhum e veio para alimentar o mercado financeiro#ParemAReformaDaPrevidência Conheça todos, acesse  e pressione!👇🏾👇🏾👇🏾 ", "sentiment": "undefined"},
{"tweet": "Estes senadores estão a favor da Reforma da Previdência de Bolsonaro, que não acaba com privilégio nenhum e veio para alimentar o mercado financeiro.#UrbanitáriosNaLuta#ParemAReformaDaPrevidênciaConheça todos, acesse  e pressione!👇🏾👇🏾👇🏾 ", "sentiment": "undefined"},
{"tweet": " Para mim que iria aposentar em 45 dias depois de pagar 3 predágios essa reforma e um confisco de submissão ao mercado financeiro internacional ", "sentiment": "undefined"},
{"tweet": "Estes senadores estão a favor da Reforma da Previdência de Bolsonaro, que não acaba com privilégio nenhum e veio para alimentar o mercado financeiro#ParemAReformaDaPrevidênciaConheça todos, acesse  e pressione!👇🏾👇🏾👇🏾 ", "sentiment": "undefined"},
{"tweet": "Vcs fizeram exatamente isso que vc acabou de falar durante 16 anos. Tirou dinheiro até da aposentadoria para colocar no mercado financeiro particular da família lula, Gleisi, o Drácula. E essa dívida foi paga pelo pt além de dar dinheiro para países comunistas, lembra disso?", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": " pergunta: para quem não tem pretensão de trabalhar no mercado financeiro e quer apenas ser um investidor de sucesso, porque vale a pena fazer o MBA de ações ao invés de fazer o curso da  + estudar o material da certificação CFA?", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de #inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Não aguentam lidar com mulheres que olham na sua cara e dizem o que querem. Simples. Vocês gostam é dessa meia dúzia de Idiota que acha que está em competição com mulheres como eu.Mulheres como eu da nossa parte estão competindo no mercado financeiro.Tá entendendo?", "sentiment": "undefined"},
{"tweet": "Feliz em saber q aprendi o Be-a-bá do mercado financeiro", "sentiment": "undefined"},
{"tweet": "AMAZONAS1  | ECONOMIA As projeções para 2019 e 2020 estão abaixo do centro da meta de inflação que deve ser perseguida pelo BC #amazonas1 #Economia", "sentiment": "undefined"},
{"tweet": "Estimativa do mercado financeiro para #inflação neste ano cai pela 10ª vez. Saiba mais na :   📷Arquivo/Agência Brasil ", "sentiment": "undefined"},
{"tweet": "  Como qualquer mercado financeiro, desenho estrutural importa. Eu não sou muito fã de microcredito mas dizer que a Duflo mostrou que microcredito não funciona é errado.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro faz o povo de palhaço!                ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro faz o povo de palhaço!     ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro faz o povo de palhaço!Quantos que pegos na lava-jato tinham o seu dinheiro aplicado na bolsa?OU sabiam que no mercado financeiro brasileiro só ganha quem tem informação privilegiada?pense;; você esta correndo risco na bolsa ou sendo enganado? ", "sentiment": "undefined"},
{"tweet": "Bolsonaro tai pra fazer a reformas antipopulares para o mercado financeiro, depois que termina, ele não servirá pra os capitalistas.", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": " O Paulo Guedes é um cara do mercado financeiro e além de não ser nenhuma sumidade em Gestão pública, mostra-se leigo no assunto. Tem CPMF/ Não tem CPMF. Congela o salário mínimo/ Não congela o salário mínimo. E por aí, vai!", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019; entenda #AlagoasAlerta ", "sentiment": "undefined"},
{"tweet": " Só por curiosidade: on está a sua fortuna acumulada durante anos no mercado financeiro e agora como palestrante ?? 🤔🤔😉😉", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Anime é um produto, a intensão de sua existência no mercado é gerar dinheiro e atingir a maior quantidade de pessoas com isso, logo os animes tentam atingir públicos específicos que vão trazer retorno financeiro.", "sentiment": "undefined"},
{"tweet": "Instituições financeiras reduziram, pela décima vez seguida, a estimativa para a inflação este ano. Segundo pesquisa do Banco Central (BC) feita ao mercado financeiro, divulgada todas as segundas-feiras pela internet, a previsão para a inflação,  #BC #cop  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019.  ", "sentiment": "undefined"},
{"tweet": " Na soltura do Lula vc tá igual os apocalípticos de crise do mercado financeiro.Prevê tanto e durante tanto tempo que uma hora acerta..", "sentiment": "undefined"},
{"tweet": "   não faz nada... SOMOS O MAIOR RETORNO FINANCEIRO E DE AUDIÊNCIA DO MERCADO NACIONAL E SOMOS SEMPRE ATACADOS POR PESSOAS COMO VOCÊ  que depende de notícias do Flamengo. Fale mais que dá audiência né?! Você parece o Carlos Alberto da Fox.", "sentiment": "undefined"},
{"tweet": "Se combater a pobreza é algo tão importante, cara Miriam,  pq o ódio tão grande a Lula, e pq a defesa tão grande de um mercado financeiro que cultiva a miséria nas periferias do mundo? ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 #cariri ", "sentiment": "undefined"},
{"tweet": "Estimativa do mercado financeiro para inflação neste ano cai pela 10º vez ", "sentiment": "undefined"},
{"tweet": "#RIODEJANEIRO No dia 17 de outubro acontecerá o I Encontro da Regulação do Sistema Financeiro Nacional e do Mercado de Capitais.As inscrições estão abertas e podem ser feitas através do link na nossa bio do… ", "sentiment": "undefined"},
{"tweet": "Começando a operar no mercado financeiro..#daytrader ", "sentiment": "undefined"},
{"tweet": "Esse me fez pensar muito quando eu era criança em como eu iria gastar os ovos de ouro do meu ganso se eu tivesse um ganso e se ele pusesse ovos de ouroJá hoje eu penso no IMPACTO GEOPOLÍTICO caso tivesse uma ave que CAGASSE o lastro econômico do mercado financeiro diariamente ", "sentiment": "undefined"},
{"tweet": "Mano o Trump é burro demais o cara quer disputar com a China faz o acordo e aceita que o EUA perdeu espaço pros caras, aceita que dói menos e o mercado financeiro agradece", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019. Leia mais em  ", "sentiment": "undefined"},
{"tweet": " É o empreendedor quem decide investir seu dinheiro abrindo uma empresa ou aplicando-o no mercado financeiro. Se ele não abre a empresa aquelas vagas de emprego não existem.O trabalhador é parte essencial nesse processo, mas ele não existe sem o pontapé do empreendedor.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Grupo Localiza expande capacidade de captação. A Localiza Fleet recebe registro de companhia aberta e poderá emitir títulos no mercado financeiro #SalimMattar #LocalizaRentaCar #LocalizaFleet #CVM #B3 #LocalizaFleet  ", "sentiment": "undefined"},
{"tweet": "#Economia: Instituições financeiras reduziram, pela 10° vez seguida, a estimativa para a inflação este ano. Segundo pesquisa do Banco Central feita ao mercado financeiro, a previsão para a inflação passou de 3,42% para 3,28% em 2019.", "sentiment": "undefined"},
{"tweet": "Traders estão competindo com bots, e os algoritmos do mercado financeiro estão programados para recomprar cada dip ou buy the dip.Investidores deverão se preocupar quando o algoritmo inverter e passar a vender a cada pico. Por enquanto os bots estão otimistas. ", "sentiment": "undefined"},
{"tweet": "Pessoas com conteúdo são encantadoras ne ? Aquelas qe conseguem falar sobre gatos e ao mesmo tempo sobre física quântica e mercado financeiro.Qe te contam sobre um livro que leu, sobre uma matéria de hemoglobinas que viu no jornalConhecimento continua sendo atraente", "sentiment": "undefined"},
{"tweet": "Você mede risco pelos indicadores de volatilidade, como o beta ou índice Sharpe?Será que vale a pena perder tempo com esses ou outros termos técnicos do mercado financeiro? ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 -  ", "sentiment": "undefined"},
{"tweet": " Não tenho nenhuma preferida, mas tem essa Aki ó passarinho que acorda tarde bebe água suja e u ODEIO essa merda vai tomar no &amp;!*$ (na vdd não é bem do mercado financeiro, é dos instagramers influencers digitaers financeirs que temos) kkkkk", "sentiment": "undefined"},
{"tweet": "  Mercado Financeiro 𝐫𝐞𝐝𝐮𝐳 𝐦𝐚𝐢𝐬 𝐮𝐦𝐚 𝐯𝐞𝐳 estimativa de inflação pelo #IPCA. Nova projeção está  em 3,28% para 2019.  Relatório #Focus foi divulgado hoje    ", "sentiment": "undefined"},
{"tweet": "  Mercado Financeiro 𝐫𝐞𝐝𝐮𝐳 𝐦𝐚𝐢𝐬 𝐮𝐦𝐚 𝐯𝐞𝐳 estimativa de inflação pelo #IPCA. Nova projeção está  em 3,28% para 2019.  Relatório focus foi divulgado hoje    ", "sentiment": "undefined"},
{"tweet": "#Central98 | Mercado financeiro reduz estimativa de inflação para 3,28% em 2019", "sentiment": "undefined"},
{"tweet": "  Inclui-se aí o comunista do George Soros e todo o mercado financeiro esquerdista. kkkkkk", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro 𝐫𝐞𝐝𝐮𝐳 𝐦𝐚𝐢𝐬 𝐮𝐦𝐚 𝐯𝐞𝐳 estimativa de inflação pelo #IPCA. Nova projeção está  em 3,28% para 2019.  Relatório #Focus foi divulgado hoje   ➡️", "sentiment": "undefined"},
{"tweet": " Com razao, mercado financeiro nao produz nada para a sociedade.Sao os mais danosos parasitas do sistema.", "sentiment": "undefined"},
{"tweet": "Mini spoiler do Coringa.Efetivamente o mercado financeiro não é bem visto em lugar nenhum do mundo...", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 #cadaminuto ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Chegou a peça que faltava para seu negócio decolar! 🚀 oferecemos soluções em meios de pagamento, simplificamos o mercado financeiro e oferecemos antecipação com as melhores taxas para sua empresa e para seus fornecedores! Conheça um novo jeito de ganhar dinheiro! #MudaQueAjuda ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019Foto: Marcello Casal JrAgência Brasil ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  via ", "sentiment": "undefined"},
{"tweet": "Para 2020, a estimativa caiu de 3,78% para 3,73%, na segunda redução seguida. ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro:  IBOVESPA +1,98% | 103.831 PontosCÂMBIO 0,0% | 4,11/USD ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  #TribunadoNorte", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  ", "sentiment": "undefined"},
{"tweet": " Quem compõem o mercado financeirono Brasil ??O CARTEL DOS BANCOS E QUEM MAIS ?", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  📷Marcello Casal Jr/Agência Brasil  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro 𝐫𝐞𝐝𝐮𝐳 𝐦𝐚𝐢𝐬 𝐮𝐦𝐚 𝐯𝐞𝐳 estimativa de inflação pelo IPCA. Nova projeção está  em 3,28% para 2019.  Relatório Focus foi divulgado hoje   ➡️ ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  #DiariodoPoder", "sentiment": "undefined"},
{"tweet": "Para o mercado financeiro, inflação fechará o ano em 3,28% ", "sentiment": "undefined"},
{"tweet": "Qual sua frase/expressão preferida do mercado financeiro?Vou de todo dia sai um trouxa e um malandro de casa, se eles se encontram sai negócio", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro 𝐫𝐞𝐝𝐮𝐳 𝐦𝐚𝐢𝐬 𝐮𝐦𝐚 𝐯𝐞𝐳 estimativa de inflação pelo #IPCA. Nova projeção está  em 3,28% para 2019.  Relatório #Focus foi divulgado hoje   ➡️📷Agência Brasil ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação para 3,28% em 2019 -  ", "sentiment": "undefined"},
{"tweet": "ECONOMIA | Mercado financeiro reduz estimativa de inflação para 3,28% em 2019  ", "sentiment": "undefined"},
{"tweet": " depois de mediar o painel sobre a “Democratização do Sistema Financeiro” e conversar com os CEO’s de Nubank e Creditas sua percepção sobre o mercado mudou? Acredita que essas fintechs vão realmente atrapalhar os bancões? E os valuations, fazem sentido?", "sentiment": "undefined"},
{"tweet": " Mentiroso! Maia é um vassalo do Mercado Financeiro e quer entregar o FGTS aos bancos privados. Maia é tão danoso ao Brasil como Paulo Guedes e Bolsonaro.", "sentiment": "undefined"},
{"tweet": " De isentão o universo financeiro está cheio. Eu sigo justamente pelos tuítes que vão além da economia e mercado.", "sentiment": "undefined"},
{"tweet": "Bom dia mercado financeiro ", "sentiment": "undefined"},
{"tweet": "DEPOIS QUE VOCÊ LER ESSA PUBLICAÇÃO SERÁ IMPOSSÍVEL VOCÊ NÃO COMPRAR X IMÓVEL!CREDITO IMOBILIÁRIO COM A MENOR TAXA DO MERCADO FINANCEIRO.POR TEMPO LIMITADO APENAS PARA ALGUMAS UNIDADES.  Taxa 1,47 a.a PLANOS A… ", "sentiment": "undefined"},
{"tweet": "Mastercard, Visa e outras empresas abandonam projeto de moeda do FacebookEmpresas do mercado financeiro seguem exemplo do PayPal, que abandonou o barco no início do mês", "sentiment": "undefined"},
{"tweet": " Bom dia! Sou iniciante em mercado financeiro. Consigo acompanhar o seu curso do YouTube de análise técnica? Ou já é para quem tem mais conhecimento?! Obrigado.", "sentiment": "undefined"},
{"tweet": " Não seja teimoso,O mercado financeiro não está a trabalhar o teu favor e sei que conheces melhor do que eu quem são os donos dessas grandes empresa que tem grande peso sobre o mercado angolano.Os medicamentos estão altos os bens alimentares estão caros, devido má gestão do BNA", "sentiment": "undefined"},
{"tweet": "🚨Oportunidade incrível para você🚨✅ Aprenda investir no mercado financeiro e saiba como que pessoas comuns estão sendo lucrativas de forma simples e segura.Já entre em nosso grupo e garanta a sua vaga para ter… ", "sentiment": "undefined"},
{"tweet": "DEPOIS QUE VOCÊ LER ESSA PUBLICAÇÃO SERÁ IMPOSSÍVEL VOCÊ NÃO COMPRAR X IMÓVEL!CREDITO IMOBILIÁRIO COM A MENOR TAXA DO MERCADO FINANCEIRO.POR TEMPO LIMITADO APENAS PARA ALGUMAS UNIDADES. Taxa 1,47 a.a PLANOS A… ", "sentiment": "undefined"},
{"tweet": "oiii  , oi #BetinaVAI TOMA NO CU BETINA, VAI TOMA NO CU  eu tava querendo ver sobre um pneu de bicicleta, não sobre mercado financeirotu é chata pra caralho mano!!! ", "sentiment": "undefined"},
{"tweet": " precisa se definir O bem esquerda ou bem  e o mercado financeiro Servir a dois senhores é impossível Haddad devia ser mais humilde e aprender com  e  ", "sentiment": "undefined"},
{"tweet": "  mas para os ricos, é claro que tá uma beleza. Privatização é pra isso mesmo. Mas não se esquece que quem vota é o povo, não é o mercado financeiro. A Argentina de Macri é um grande exemplo.", "sentiment": "undefined"},
{"tweet": "    Sobre Amoêdo, juntou 400 milhões do mercado financeiro, correu 10 maratonas e derrotou um câncer no sistema linfático. Por tudo isso, governar este país, com a retidão moral exigida dos filiados do Novo via estatuto, seria moleza.", "sentiment": "undefined"},
{"tweet": "  Tem inflação sim, imensa. Nos ativos financeiros. Justamente pq a injeção de dinheiro novo q acontece só vai pro mercado financeiro, o Fed paga os bancos pelas reservas pra que elas não saiam de lá e consequentemente o efeito inflacionário não se alastra pra economia real.", "sentiment": "undefined"},
{"tweet": "  Vamos lá 98 e 99 tinham o investimento financeiro da Hicks Muse igual a do Palmeiras ou seja tinha que ganhar pelo investimento trouxemos os melhores do Mercado", "sentiment": "undefined"},
{"tweet": "     O dinheiro não acabou. Ele só migrou para o mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Quanto vale diversificar o seu portfólio de ativos? Seja em mercado financeiro, seja em projetos reais, ativos físicos, tais como terrenos, apartamento, sua carreira profissional e outras rendas, etc?", "sentiment": "undefined"},
{"tweet": " Tenho uma previsão, o Faustão vai morrer...mas não sei quando....já posso ser vidente/analista pHd do mercado financeiro??", "sentiment": "undefined"},
{"tweet": "Vou investir no mercado financeiro pq meus investimentos no amor não tão dando certo", "sentiment": "undefined"},
{"tweet": "Não vejo a hora de iniciar minhas atividades no mercado financeiro, no caso meu emprego", "sentiment": "undefined"},
{"tweet": "Nossa Senhora de Nazaré foi uma grande empreendedora. Quem, do mercado financeiro, nunca ouviu falar da lenda da Nazaré? ", "sentiment": "undefined"},
{"tweet": "tá enchendo saco já esses anúncios de mercado financeiro e coach", "sentiment": "undefined"},
{"tweet": " Empreendedorismo não é exclusividade do mercado financeiro, muito menos implica em lucro. No entanto, poderia-se ter utilizado outras palavras, não ficou bom. Seria melhor corrigir o erro.", "sentiment": "undefined"},
{"tweet": "CORRUPÇÃO NO MERCADO FINANCEIRO LUCRA COM A INCOMPETÊNCIA/OMISSÃO DOS CORROMPIDOS (3 PARTE)PAREM DE PERDER TEMPO BUSCANDO POR RAZOES DO EGO. ISSO É PARA TOLOS!          ", "sentiment": "undefined"},
{"tweet": "LUCROS NO MERCADO FINANCEIRO DA CORRUPÇÃO PERMITIRAM PERDAS, SOMENTE, P/ O POVO BRASILEIRO. (2 PARTE)ATENÇÃO AS DATAS E AO TEATRO          ", "sentiment": "undefined"},
{"tweet": "(e ter mais tempo né... Faculdade, trabalho, casa, ong, 3 cursos, pesquisas, gravações, escrevendo 4 artigos, mercado financeiro, poesia, aaaaaaaaa!)", "sentiment": "undefined"},
{"tweet": " Agora, na boa: quando é um banco tentando te convencer a perder dinheiro pro mercado financeiro eu até entendoMas um fudido tentando convencer outro fudido a isso é pq o capitalismo deu muito certo sim", "sentiment": "undefined"},
{"tweet": "A CORRUPÇÃO DO MERCADO FINANCEIRO NA AMERICA DO SUL APOIANDO IDEOLOGIAS. (1 PARTE)ESQUEÇAM PARTIDOS... FARSAS PARA O MERCADO FINANCEIRO.        ", "sentiment": "undefined"},
{"tweet": "BEM SEMPRE FIZERAM NÉE, QDO CHEGAM NO PODER.. OU PEGAM O PODER A FORÇA, DIREITA NUNCA GOVERNARÁ PRO POVO, E PAÍS, SÓ PRA ELES E MERCADO FINANCEIRO.. ", "sentiment": "undefined"},
{"tweet": "Cesar Nascimento, que foi diretor financeiro de multinacionais, diz que era confundido com assistente e que entrevistas de emprego ou duravam dois minutos ou duas horas", "sentiment": "undefined"},
{"tweet": "Ultraconservadores mantêm maioria na Polônia, aponta boca d urna 😳😫 Mercado Financeiro na Polônia feliz. Grupos religiosos felizes com a vitoria dos reacionários nacionalistas. Mais um país na Europa sendo tragado pela extrema direita😫 #PrayForUs  ", "sentiment": "undefined"},
{"tweet": "Uma vida de luxo bancada com dinheiro de golpes. Saiba tudo sobre a investigação policial que levou à prisão um jovem de 26 anos acusado de chefiar uma quadrilha de estelionatários. Eles prometiam transformar qualquer um em investidor do mercado financeiro. #DomingoEspetacular", "sentiment": "undefined"},
{"tweet": "Demos início às nossas atividades nesse fim de semana com a primeira edição do evento Python entre amigos, uma mentoria com o objetivo de ensinar conceitos de mercado financeiro aliados a programação em Python. Fique atento! Abriremos em breve as inscrições para o nosso curso! ", "sentiment": "undefined"},
{"tweet": " No meu caso o anonimato é pq o mercado financeiro é um lugar muito pequeno pra se exporNão falamos nem em qual corretora operamos, Qto mais anônimo melhorZero briga e zero stress, só não tenho interesse de aparecer. Meu objetivo aqui é ver coisa que eu não tô vendo e não tretar", "sentiment": "undefined"},
{"tweet": "Vc vê q o Brasil tá numa situação difícil quando a suposta nata do mercado financeiro se presta ao papel de fazer discurso de morte e convidar seguidores pra linchamento pra quem questiona/critica o q falam publicamente aqui. Todos printados pra devida ação policial e legal.", "sentiment": "undefined"},
{"tweet": "Partiu olhar umas aulinhas de mercado financeiro", "sentiment": "undefined"},
{"tweet": "        direta esquerda.... religião x ou y.... time a ou b...enquanto a corrupção do mercado financeiro nos distrai eles nos CONTROLAM.... pensem nissonao podemos ser mais joguetes nas mãos dos VERDADEIROS BANDIDOS&gt;&gt;&gt;&gt;&gt;..", "sentiment": "undefined"},
{"tweet": "  Se Ciro está flertando com o mercado financeiro, não sei. Mas que o PT viveu maritalmente com ele por 14 anos, isso já está provado.", "sentiment": "undefined"},
{"tweet": " Stedile alem de IMBECIL é MENTIROSO. O maior financiador de IDIOTAS como ele que Nao TRABALHA e sabe-se la ja trabalhou na vida é o cancer do Mercado Financeiro George Soros.", "sentiment": "undefined"},
{"tweet": " seu nick é legal me me lembra blavatisc a voz do silencio....dessa vez os corruptos do mercado financeiro nao tem como passar pano..... pois eles foram descobertos la fora.....ainda nao podemos falar sobre isso..... abraço guerreira", "sentiment": "undefined"},
{"tweet": "a menina falou que eu era estranho pq eu tava falando sobre mercado financeiro, ok.", "sentiment": "undefined"},
{"tweet": "        Mercado financeiro : Os agiotas internacionais .", "sentiment": "undefined"},
{"tweet": "        O mesmo mercado financeiro q se alimenta da corrupção do BNDES e congresso.", "sentiment": "undefined"},
{"tweet": "       Ah, o mercado financeiro é o mundo real. Você pode ser PhD ou prático... só existe um jeito de estar certo: GANHANDO DINHEIRO. O resto é pirotecnia matemática e duplo carpado retórico. Só acho incrível os acadêmicos induzindo o mundo real a discutir isso... ponto pra eles!", "sentiment": "undefined"},
{"tweet": "        Guerreira.... ele teve a benção do mercado financeiro....que não tem partido ou religião de estimação....amanha explicarei melhor", "sentiment": "undefined"},
{"tweet": "   me referido ao ex ministro pro mercado financeiro Joaquim Levy, min. da Fazenda de Dilma", "sentiment": "undefined"},
{"tweet": "         Entendo seu ponto de vista VERA.... mas outros países precisam de um brazil responsável.... para ser um lider no continente.... isso vai acontecer os corruptos querendo ou não a doença do BRAZIL esta no mercado financeiro....todo o resto sao joguetes....", "sentiment": "undefined"},
{"tweet": "        cara guerreira.... Sergio Moro.... esta onde deve estar.... ele tem que ganhar COURAÇA......direita e esquerda nunca tomaram o poder... o poder sempre foi do mercado financeiro. Quem tem mais medo da caixa preta do mercado financeiro: POLÍTICOS ou  o JUDICIÁRIO?? abçs", "sentiment": "undefined"},
{"tweet": "🔴 GUIA TRADER - ANÁLISE SEMANAL DO MERCADO FINANCEIRO E FOREX (14 A 18 D...  via ", "sentiment": "undefined"},
{"tweet": " Af amiga imagina essa grana bem aplicada, o tanto que não renderia... {aloka do mercado financeiro 😂},.Também não curto casamento ostentação. Penso que seria melhor investir numa lua de mel MUITO TOP {mas no caso ela tem patrimônio pra gastar em ambas coisas 😂},.", "sentiment": "undefined"},
{"tweet": " Se alguém que opera no mercado financeiro fala mal de estudo acadêmico da área de finanças sem sequer ter lido/e tendido o paper, pode ter certeza q é fanfarrão posando de esperto (gestão responsável de carteira requer estudo). E esses não sobrevivem quando o mercado virar.", "sentiment": "undefined"},
{"tweet": "   Flerta com o mercado financeiro ", "sentiment": "undefined"},
{"tweet": "É óbvio que propagandas de corretoras vão aumentar proporcionalmente com o número de investidores que estão ingressando no mercado financeiro, que por sinal é ótimo e estamos crescendo nesse setor ", "sentiment": "undefined"},
{"tweet": " Caiu no conto da sereia, o Antagonista tem como sócio a Empiricus, que vive do vai e vem do mercado financeiro sendo assim é de interesse deles que o mercado caia ou suba, por isso a importancia dos Fake News  FILIPI MORA", "sentiment": "undefined"},
{"tweet": "   Vaaaaaiii doidaaaaaaa 🤦🏻‍♂️ mano do céu pessoal q acredita no anta e foda , vou desenha pra vc essa revista mexe com mercado financeiro, fim 👍", "sentiment": "undefined"},
{"tweet": "Aluno da Bio querendo me levar pro mercado financeiro, o cara é day trade crânio demais, eu estou bugada total kkk", "sentiment": "undefined"},
{"tweet": "Todos que pretende entrar no mercado financeiro precisam beber de um pouco de conhecimento desse livro! aonde tem varios grandes traders! mundias de grande conhecimentos! livro de se ler a cada 6 meses!! ", "sentiment": "undefined"},
{"tweet": "“This time is different...”, a mais perigosa e equivocada frase no Mercado Financeiro! E agora o acerto de contas vai ser com alguns Unicórnios* famosos! *Startups com mais de US$1Bi de Marketcap. ", "sentiment": "undefined"},
{"tweet": "     Outro ponto quando trabalhei no itau, a preocupação era a mesma, não s fintechs, e sim a Google, Microsoft, Facebook, etc.Medo lá era quando essas entrassem no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "  algumas das reformas mais importantes na economia do país não o foram propriamente pelo aspecto financeiro (activos rentáveis vs não rentáveis), mas porque numa lógica de haver mercado ou não, e tirar as devidas consequências. Aqui é igual. No limite até se pode ganhar 0€", "sentiment": "undefined"},
{"tweet": " como você vê uma possível invasão das Big Techs no Mercado Financeiro (incumbentes, não apenas meios de pagamento) e sua possível convergência com as criptomoedas? Isso poderia levar esse modelo à ter alguns fundamentos que hoje ainda não existem, não?! Ou viajei?", "sentiment": "undefined"},
{"tweet": " Fato que a austeridade real é a de inteligência, mas a supervalorização do dólar impacta demais da conta esse ranking, hein? Não rola de desconsiderar isso e outros índices que impactam o mercado financeiro...", "sentiment": "undefined"},
{"tweet": "Serve pra cálculo financeiro, demanda e oferta de mercado! ", "sentiment": "undefined"},
{"tweet": "  Segundo alguns tweets e ytbers o dono da JP é financiado pelo PSDB + a treta da SECOM, q aparentemente o FMB cobiçava. O antagonista&amp;Crusoé são financiados pelo mercado financeiro e apoiam o NOVO. 1/2", "sentiment": "undefined"},
{"tweet": "Um mercado financeiro repleto de dinheiro digital, que ninguém pega fisicamente. As relações desse dinheiro nos movem - trabalhos para um dinheiro que aparece na tela do caixa eletrônico eque gastamos por cartões de crédito. Esse dinheiro de fato existe?", "sentiment": "undefined"},
{"tweet": "  O que mais tem no mercado financeiro é austríaco enrustido de liberal.", "sentiment": "undefined"},
{"tweet": "  Sei, o Amoedo fez fortuna só no mercado financeiro. É verdade eçe bilhete. ", "sentiment": "undefined"},
{"tweet": " Mas quem diabos disse q uma coisa causa a outra? O ponto, q vc parece não querer entender, é q ganhar 💰 em mercado financeiro SEM SABER matemática BÁSICA é tão fácil qnt querer esquiar montanha abaixo sem treino algum. Vc pode conseguir, mas a probabilidade de se fuder é qse 1.", "sentiment": "undefined"},
{"tweet": "O que é mais importante no Mercado Financeiro #fintwit?      ", "sentiment": "undefined"},
]