[
{"tweet": "PF investiga esquema em mercado financeiro paralelo e cumpre mandados em Palmas ", "sentiment": "undefined"},
{"tweet": "Eu: Pra mim RDB é rebeldeMercado Financeiro: ", "sentiment": "undefined"},
{"tweet": "Sabe quem ganha dinheiro no mercado financeiro?👇🏻 ", "sentiment": "undefined"},
{"tweet": "Nesse período de PSL rachado, queria que todos lembrassem da pérola  O mercado financeiro faz uma aposta correta em Jair Bolsonaro? SIM, escrita por Pedro Jobim na Folha do ano passado. Ah sim, a gestora dele vem dando bons retornos. A campanha em mídia cumpriu o objetivo. ", "sentiment": "undefined"},
{"tweet": "aprendendo a usar fibonacci e IFR no mercado financeiro q doidera", "sentiment": "undefined"},
{"tweet": "BIVAR ASSINA DESTITUIÇÃO DE FLÁVIO E EDUARDO BOLSONARO , tudo bem por aí? Eu tô passando mal de tanto rir das vossas caras. Você bem que podia ficar só no mercado financeiro e no churras, taokey?   ", "sentiment": "undefined"},
{"tweet": "Nossa missão é criar oportunidades para tomadores de crédito e investidores através de soluções tecnológicas que inovam e democratizam as oportunidades no mercado financeiro! Faça parte você também!#MudaQueAjuda ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO RAIZ, eu faco parte dessa revolucao", "sentiment": "undefined"},
{"tweet": " Escrevi um esboço sobre o Leviatã , com uma perspectiva de entender um pouco mais sobre a intenção dos profissionais que atuam no mercado financeiro. Sua formação, cultura e valores pessoais, que o fazem salafrários ou gente de boa índole, e soberba. Com exemplos e identificação.", "sentiment": "undefined"},
{"tweet": "  O mercado financeiro. Os banqueiros. O dono da UBEr. Há  a rede globo, uma das maiores investidora do Brasil.Deixa eu ver... Edi MacedoSilvio  Santos, EUA ... PUXA SE FALTAR ALGUÉM  ME AJUDE.", "sentiment": "undefined"},
{"tweet": "    Meu argumento é de que o Ciro já quer conciliar, se na oposição ele se demonstra aberto a conciliar com o mercado financeiro, na situação ela já tava vendido.", "sentiment": "undefined"},
{"tweet": "Eu sou exemplo vivo como uma pessoa pode ir a falência. Nunca entre em um mercado financeiro não sabendo as guerras e tvs dentro do país. Porque a tendência e morrer pobre. ", "sentiment": "undefined"},
{"tweet": " As grandes empresas de energia ganham muito dinheiro com as concessões. Mas também investem muito. Porém são tidas no mercado financeiro como as mais seguras para se investir, pois tem seus ganhos já programados por muitos anos. Produção individual abalaria essa segurança.", "sentiment": "undefined"},
{"tweet": "  Depende de qual deus ela acredita amigo. Pelo visto é o deus mercado financeiro. Então esse silêncio é de conivência...", "sentiment": "undefined"},
{"tweet": "#OperaçãoLamanai: Organização criminosa com sede no Rio Grande do Sul chegou a ter 1 milhão de clientes e captar mais de R$ 40 milhões por dia ", "sentiment": "undefined"},
{"tweet": " Esse aí já trabalha para o mercado financeiro, então, só está consolidando a tendência entreguista", "sentiment": "undefined"},
{"tweet": "Aprenda Investir no Mercado Financeiro. Veja em detalhes no site  via ", "sentiment": "undefined"},
{"tweet": "Falando sério, agora mercado larga sinais e viés é 9 que estraga o financeiro... Grande lição do dia é: Trabalhe com fatos, boatos não dão dinheiro... O macro sempre vence. A unanimidade é tola. #páz", "sentiment": "undefined"},
{"tweet": "2019 e tem quem acredite em 100% de retorno em 6 meses no mercado financeiro. O pior era quando vinha o alerta e tinha aquela resposta com ar de sabedoria: não é pirâmide", "sentiment": "undefined"},
{"tweet": " expande atuação jornalística e cobre agora notícias do mercado financeiro financeiras ", "sentiment": "undefined"},
{"tweet": "   Sobre o mercado financeiro, primeiro que é necessária uma certa quantia inicial para o investimento (que na realidade muitos não tem) segundo, o mercado financeiro é outro que necessita de regulação estatal, vide 2008 com a crise causada pelo mercado financeiro", "sentiment": "undefined"},
{"tweet": "#QuintaDetremuraSdv Vou fazer umas aplicações no mercado financeiro", "sentiment": "undefined"},
{"tweet": "  Mudou pq está associado a pessoas q temem a política financeira do PG, q pretende abrir p outros bancos. Ele está associado a JP q é financiada pelo PSDB e o  Antagonista q está com a Empíricus e tem o NOVO tb. Por trás,  o Mercado Financeiro.", "sentiment": "undefined"},
{"tweet": "Há quatro operações básicas no mercado financeiro:1- Ganhar dinheiro fazendo o certo2- Ganhar fazendo o errado3- Perder fazendo o certo4- Perder fazendo o erradoSó a experiência te permite olhar em retrospectiva e decifrar o respectivo número de suas operações passadas.", "sentiment": "undefined"},
{"tweet": "chegou um cara num pt cruiser falando que eu deveria estudar ao invés de ser mecânico pq só hj como operador de mercado financeiro, ele fez 150 dolarese logo em seguida meu chefe veio me desvalorizar igual um militar bosta desvaloriza qualquer umserá q estou errando mt na vida?", "sentiment": "undefined"},
{"tweet": "Nada mais magico no mercado financeiro do que ganhar o Theta", "sentiment": "undefined"},
{"tweet": "  Ciro flerta com o mercado financeiro? A vida toda do Ciro foi bater nos bancos e criticar as políticas de FHC e Lula que fizeram com que 51% do nosso orçamento fosse destinado ao pagamento de juros e amortizações da nossa dívida. Nos impedindo, por ex de investir em educação.", "sentiment": "undefined"},
{"tweet": "Open banking traz competição a bancos e deve reduzir juros, diz Meirelles ", "sentiment": "undefined"},
{"tweet": " Bredda, admiro sua maneira de pensar e de se posicionar. Pode contar comigo! Não te ajudo no mercado financeiro mas posso te ajudar em IT! Abraços, Jr", "sentiment": "undefined"},
{"tweet": "Open banking traz competição a bancos e deve reduzir juros, diz Meirelles ", "sentiment": "undefined"},
{"tweet": "Open banking traz competição a bancos e deve reduzir juros, diz Meirelles ", "sentiment": "undefined"},
{"tweet": "g4ys do mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": "#BlogExpolab no texto da Camila Souza, a parceria entre tecnologia e finanças: ", "sentiment": "undefined"},
{"tweet": " , a ativação da função crédito, depende das análises que fazemos na abertura da sua conta, seguindo os nossos critérios internos e mercado financeiro. Utilizando os nossos benefícios, podemos identificar o seu perfil financeiro para uma futura reanálise.", "sentiment": "undefined"},
{"tweet": "Carreira No Mercado Financeiro? 5 Oportunidades Para Ficar Atento.  ", "sentiment": "undefined"},
{"tweet": "#Podcasts para você! Ouça mesmo offline ", "sentiment": "undefined"},
{"tweet": "Como eu amo o mercado financeiro, ponto.", "sentiment": "undefined"},
{"tweet": "o mercado financeiro é definitivamente o maior consumidor de cocaína do brasil ", "sentiment": "undefined"},
{"tweet": "A PF deflagrou nesta quinta-feira (17/10) a #OpLamanai, para desarticular ORCRIM que atua no mercado financeiro paralelo, sem autorização das autoridades competentes, com a captação ilegal de recursos de cerca de um milhão de clientes. ", "sentiment": "undefined"},
{"tweet": "O grande assunto da vez é o Fundo de Garantia do Tempo de Serviço (FGTS) que se tornou, nos últimos tempos, alvo do governo e do mercado financeiro. #FGTS", "sentiment": "undefined"},
{"tweet": "Eu acho que, vinda diretamente das entranhas da engenharia de produção ™️, posso contribuir com uma visão aqui. Essas pessoas, na maioria, não são os capitalistas em si, mas acabam sendo as porcas e parafusos administrativos do mercado financeiro e das grandes corporações.", "sentiment": "undefined"},
{"tweet": "CONSIDERO QUE A COISA MAIS IMPORTANTE DE VOCÊ APRENDER EM MERCADO FINANCEIRO É A CONTABILIDADE, SEJA PRA RENDA FIXA OU RENDA VARIAVEL.", "sentiment": "undefined"},
{"tweet": "   aposto que voces nao entendem nada, de operação no mercado financeiro, de como funciona, como é possivel ganhar dinheiro, ou a quantidade de lucro que é possivel obter, voces que sabem, continuem com a sabedoria de vcs 👻", "sentiment": "undefined"},
{"tweet": "PF realiza buscas em residência e escritório em Bragança. Operação Lamanai investiga organização criminosa que atua no mercado financeiro.  ", "sentiment": "undefined"},
{"tweet": "[Palestra] Os Princípios da Construção de Riqueza no Mercado Financeiro! ", "sentiment": "undefined"},
{"tweet": "Talvez você conheça, talvez não.Mas esse é o  o PRIMO RICO. Que mudou a sua vida financeira através do mercado financeiro. Como eu e a  buscamos sempre evoluir, jamais perderia um evento da… ", "sentiment": "undefined"},
{"tweet": "Estou recrutando INVESTIDORES com sagacidade e tino de mercado financeiro. Lucro de 3% ao dia. Investimento no mercado forex e bitcoins. Eu já comprei três Aptos em Mônaco com este investimento. Coisa nova no mercado se chama unick forex. Topa??", "sentiment": "undefined"},
{"tweet": "Atentos ao comportamento do mercado financeiro hoje diante da importante notícia. ", "sentiment": "undefined"},
{"tweet": "Uma resposta a  e ao Luiz Camargo, a opinião de Felipe Miranda sobre o governo Bolsonaro e uma aula sobre o mercado financeiro: ", "sentiment": "undefined"},
{"tweet": "Desigualdade socioeconômica só aumentando, cada vez mais, assim como os lucros dos grandes bancos, banqueiros, financistas e especuladores do mercado financeiro,... ", "sentiment": "undefined"},
{"tweet": "A atenção do mercado financeiro continua dividida entre a série de indicadores econômicos relevantes, que traz hoje dados de atividade nos Estados Unidos e na China.", "sentiment": "undefined"},
{"tweet": "  Quem tem medo de Lula livre? O mercado financeiro, babaca!", "sentiment": "undefined"},
{"tweet": " Quem tem o mercado financeiro nas mãos não quer isso, quer o poder pra ferrar a economia e lucrar com juros. Até os jumentos petistas sabem disso. Os isentoes se tornaram pior que eles.", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro: IBOVESPA 0,9% | 105.423 PontosCÂMBIO -0,6% | 4,15/USD ", "sentiment": "undefined"},
{"tweet": "   Ao que parece você não faz a menor idéia do que está escrevendo FMB anda meu sumido do  Tweeter bom jornalismo pede que se dê o contraditório o que ele não fez citar pessoas do mercado financeiro e Youtubers independentes não foi muito inteligente .", "sentiment": "undefined"},
{"tweet": " Amigo mas isso não faz sentido...eles estão com a caixa do governo...a luta sempre foi essa. O mercado não ira permitir isso...quem manda no Brasil na minha opinião é o Mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Por que Beal? Não entendo qual o incentivo, além do financeiro obviamente, para ficar 1s a mais em Washington que o necessário. Basicamente o tira do mercado de trocas para esse ano e vai desperdiçando anos do seu auge, parabéns", "sentiment": "undefined"},
{"tweet": "quanto ganham e boa parte da renda vem do mercado financeiro, renda variante que é difícil de quantificar exatamente, já os pobres ganham o dinheiro contadinho .Vai pobre assalariado,dá golpe mesmo!!! Tira o governo popular e coloca o do Deus mercado, vai dar certo sim..", "sentiment": "undefined"},
{"tweet": " Fora o que ganham no mercado financeiro, os próprios causadores das oscilações.", "sentiment": "undefined"},
{"tweet": "Evento incentiva mulheres para o mercado financeiro #startup #startupweekend #fintech #fintechwomen #mercadofinanceiro #sp #papocomelas ", "sentiment": "undefined"},
{"tweet": "A abertura do mercado financeiro, provavelmente, vou perder... Aí o valor q eu possivelmente perco com isso vai ser abatido na fatura?", "sentiment": "undefined"},
{"tweet": "Nesta quinta-feira, 17/10 às 20h, Pergunte ao Bona! Tem dúvidas sobre o mercado financeiro? Aproveite para esclarecê-las. Marque o lembrete e não perca a Live: ", "sentiment": "undefined"},
{"tweet": "Deflagrada a #OpLamanai, para desarticular organização criminosa sediada em São Leopoldo e que atua no mercado financeiro paralelo, sem autorização das autoridades competentes, com a captação ilegal de recursos de cerca de um milhão de clientes. ", "sentiment": "undefined"},
{"tweet": "Maior daora aprender sobre mercado financeiro, vocês não tem noção do qual complexo é", "sentiment": "undefined"},
{"tweet": "Timing: quem vê o resultado não sabe se foram 1 ou 100 fotos p/ chegar nessaMais provável q tenham sido 100Bom do mercado financeiro é q você não ganha só com a foto perfeita. A perfeita você manda a seus amigos no Zazap, mas é a média das 100 que faz a diferença no seu bolso ", "sentiment": "undefined"},
{"tweet": " Pior que essa bosta de mercado financeiro é uma palhaçada movida a feeling mesmo. Ai os caras chegam no governo querendo usar a mesma tática e vêem que não é bem assim. E a gente fica abismado em como os donos do dinheiro sao patéticos e irresponsáveis", "sentiment": "undefined"},
{"tweet": " Ciro Bottini do mercado financeiro", "sentiment": "undefined"},
{"tweet": "   Ciro flerta com o mercado financeiro? O cara que diz que vai acabar com o rentismo se tiver a chance? Deve ser.Quem bate no mercado financeiro deve ser aquele presidente que proporcionou os maiores lucros bancários da história até o seu tempo.", "sentiment": "undefined"},
{"tweet": "Servo subserviente aos patrões, o mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "O grupo estaria atuando no mercado financeiro paralelo, tendo captado ilegalmente cerca de um milhão de clientes. A promessa: retorno de 100% do valor investido em até seis meses. Em torno de R$ 40 milhões teriam sido movimentados diariamente. ", "sentiment": "undefined"},
{"tweet": "  Cara você leva jeito. Seus vídeos ficaram muito bons.Nasce uma estrela da comunicação no mercado financeiro 👍.", "sentiment": "undefined"},
{"tweet": " Só pode ser piada, pêsames tudo bem, agora hiperinflação e os juros altíssimos cobrado por bancos até hoje Gilmar Mendes. Nunca uma instituição do mercado financeiro vai pagar mais do cobra. Só em casos que haja interesse. Vergonha Gilmar Mendes", "sentiment": "undefined"},
{"tweet": "    2008 foi zero keynes! O dinheiro foi todo para o mercado financeiro e zero pra economia real! O estado atuou contra o colapso do mercado financeiro global... Keynes iria na linha de regulação e controle de capitais", "sentiment": "undefined"},
{"tweet": "   A partir de 6 minutos só falou coisa errada. Se estão manipulando o mercado financeiro, como foi que eu ganhei 20x o que gastei em relatórios?", "sentiment": "undefined"},
{"tweet": "Mercado financeiro é assim: o dia nunca termina como começa!.Ontem não, hoje também, e amanhã é sexta-feira! ", "sentiment": "undefined"},
{"tweet": "dica pra quem tá começando no Mercado Financeiro:- qdo tá subindo compra;- qdo tá caindo vende;de nada!", "sentiment": "undefined"},
{"tweet": "PF mira empresa de São Leopoldo que movimentava R$ 40 milhões por dia no mercado financeiro paralelo -  ", "sentiment": "undefined"},
{"tweet": "   Conheço muito operador do mercado financeiro, de extrema direita, que também mete a boca no rentismo... Isso não é qualificador de nada", "sentiment": "undefined"},
{"tweet": "  Com um exército de parlapatões comandado por generais de galinheiro e com um fascista na presidência e um testa de ferro do mercado financeiro duvido a guerra foi perdida em outubro do ano passado", "sentiment": "undefined"},
{"tweet": " “Esperar racionalidade no mercado financeiro é algo irracional.”", "sentiment": "undefined"},
{"tweet": "  Em 30 anos de mercado financeiro os piores erros que vi foram i) aplicar cegamente modelos e premissas estrangeiros; ii) desprezar tudo que vem de fora.O segredo é aplicar soluções de fora respeitando as características do país.", "sentiment": "undefined"},
{"tweet": " João, praticamos a taxa de juros com base na média do mercado e está dentro das normas do sistema financeiro. Qualquer dúvida, estou por aqui.", "sentiment": "undefined"},
{"tweet": " Tábata é traidora dos trabalhadores.  A funcionária do Lemann não representa nada além dos interesses do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Depois q entrei pro mercado financeiro eu to chapando,isso é coisa de doido", "sentiment": "undefined"},
{"tweet": " Nao entendo essa suposta imposição da ONU. É um órgão fraco e o CS, único com poder, raramente chega a consenso.Único c/ poder de impor algo são os EUA, afinal basta sancionar o BR, proibindo-o de acessar o mercado financeiro americano e aplicando sanções secundárias em países", "sentiment": "undefined"},
{"tweet": "   Os mais ricos são os que fazem parte do mercado financeiro,empresários, latifundiários, banqueiros. Estes jamais são atingidos.", "sentiment": "undefined"},
{"tweet": "  Flerta com o mercado financeiro? Ata. Q falácia né querida, em toda palestra o Homem desse a madeira no rentismo. Ser de esquerda é colocar o Joaquim Levy no comando da economia, ou quem sabe ser a favor da autonomia do banco central. Nos poupe e se poupe.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro eu tô chegando 💰💸", "sentiment": "undefined"},
{"tweet": "  Concordo, inclusive ele nomeou Meirelles, Levy e flertou com o Trabuco para a Fazenda.... flerta muito com o mercado financeiro!!! Ahh estes discipulos do 247/DCM....", "sentiment": "undefined"},
{"tweet": "Vamos demonstrar. Mas já devem estar se perguntando como um jogo de cara e coroa vai ser útil no mercado financeiro. É um modelo extremamente útil! Dá muita intuição. É o ponto de partida do caso geral de tempo continuo, isto é, o mercado financeiro.", "sentiment": "undefined"},
{"tweet": " não depende de leitura nenhuma. Vou mostrar que é puramente quantitativo, não tem nada de subjetivo, mesmo no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "   Acho que é para beneficiar  as casa de apostas , os rufiões do mercado financeiro que financiam a isentosfera a ganharer com a crise artificial.  Jogo de pântano. Vamos ver até quando o Brasil aguenta.", "sentiment": "undefined"},
{"tweet": "Toda noite com  é uma aula sobre mercado financeiro 🙄 ", "sentiment": "undefined"},
{"tweet": " Quem não debate a abertura do mercado financeiro do Brasil? Eu e quem eu tomo como referência debate sim, diga por você e por suas referências :)", "sentiment": "undefined"},
{"tweet": " Parabéns aos suíços, eu estou no Brasil. Onde tem pessoas debatendo fim do, se é que posso chamar, monopólio da Casa da Moeda enquanto 6 bancos dominam o mercado financeiro/bancário (e adivinha qual dos dois são do meio privado e ninguém debate?)", "sentiment": "undefined"},
{"tweet": " O mercado financeiro é o melhor para investir, não se investe em empresa, só no mercado financeiro", "sentiment": "undefined"},
{"tweet": "Quem acha que mercado financeiro é estressante é pq não tá acompanhando os jogos do Cruzeiro.Mercado financeiro é fichinha perto do que o Cruzeiro tá fazendo comigo esse ano.", "sentiment": "undefined"},
{"tweet": " Meu Deus! Um Presidente da República fazendo uma reunião com um Ministro do STF? 😱Se recusa: Atentado à democracia e ao STF!Se concorda: Acordão!Nada como uma boa união entre a mídia e uma consultoria do Mercado Financeiro. Dindim fácil no bolso! Ops, quer dizer, na Bolsa.", "sentiment": "undefined"},
{"tweet": " Aqui é sabedoria pura. Ações na bolsa, volatilidade do mercado financeiro, momento econômico....Não é comigo, mas se quiser aprender como mexer na ferramenta aí posso te ajudar. Hahahaha", "sentiment": "undefined"},
{"tweet": " Isso me lembrou do conflito de interesse na medicina.Pessoal expõe muito isso no mercado financeiro - com razão, mas ninguém fala das benesses que o médico ganha ao receitar remédio X (o sistema da farmácia é sincronizado com o da fabricante, sabem que o médico Y receitou.)", "sentiment": "undefined"},
{"tweet": "  Flerta com o mercado financeiro e com a globo? Pq vc acha isso? 🤔", "sentiment": "undefined"},
{"tweet": "O tamanho da aposta segundo o critério de Kelly é resultado de um problema de maximização. Funciona tanto para um jogo simples como cara e coroa tanto para um jogo complexo como mercado financeiro. Vamos começar pelo caso simples.", "sentiment": "undefined"},
{"tweet": " , uma pergunta, existiria um paralelo de algo como empreender no value investing, fora do mercado financeiro, ou seja, na economia real?", "sentiment": "undefined"},
{"tweet": "Nós passamos por uma desindustrialização, estamos na época do mercado financeiro. O pobre não tem acesso e o rico se farta.#JornaldaCultura", "sentiment": "undefined"},
{"tweet": "que icone puta q pariu. Efeito de descubra no mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Desde que comecei a trabalhar com mercado financeiro eu odeio feriado na semana", "sentiment": "undefined"},
{"tweet": "Um pouco mais sobre o setor de energia pela ótica do mercado financeiro. Entenda o que aconteceu na ANEEL. ", "sentiment": "undefined"},
{"tweet": "Entre 17 de out e 20 de out o mercado financeiro global se reune geralmente em Washington para discutir e debater os principais temas que estao afetando os mercados e quais serao os temas para 2020.", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 16/10  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 16/10  ", "sentiment": "undefined"},
{"tweet": "Ainda não sabe operar no mercado financeiro?A eXtreme Go Horse é pra você que quer iniciar a sua carreira no mercado financeiro e caminhar rumo ao sucesso!#XGH #eXtremeGoHorse  em Wall Street Bull,… ", "sentiment": "undefined"},
{"tweet": ".: A entrevista com Campos Neto teve muita retórica e pouco fato. Há pequenas mudanças em andamento, nada que seja tão revolucionário quanto “reinventar” a economia brasileira, como ele promete.  #blogs #feedly", "sentiment": "undefined"},
{"tweet": " Cansei de avisar que Ciro representa a elite escravocrata. Ele flerta com o mercado financeiro e com a globo! Está no PDT para iludir parcela dos progressistas! NUNCA foi de esquerda!!!", "sentiment": "undefined"},
{"tweet": "odeio a matéria de mercado financeiro com todas as minhas forças, êta coisa insuportavel", "sentiment": "undefined"},
{"tweet": " Talvez ajude, com certeza vai passar longe de resolver... assim como no mercado financeiro está cheio de golpes/pirâmides e produtos bisonhos para investidores sem educação financeira, vai continuar tendo um monte de dj tocando lixo para um público sem educação musical", "sentiment": "undefined"},
{"tweet": "O PESO QUE O CORRUPTO MERCADO FINANCEIRO DA AS MEDIDAS QUE LHE CONVÊM19.03.18 Gilmar Mendes derruba o Ibovespa             ", "sentiment": "undefined"},
{"tweet": "O PESO QUE O CORRUPTO MERCADO FINANCEIRO DA AS MEDIDAS QUE LHE CONVÊM19.03.18   Gilmar Mendes derruba o Ibovespa       ", "sentiment": "undefined"},
{"tweet": "  Também me apareceu agora. O mercado financeiro a querer-nos a qualquer custo. Vou informar a nossa Ana Gomes.", "sentiment": "undefined"},
{"tweet": " Lucefer é dos maiores estelionatários do mercado financeiro", "sentiment": "undefined"},
{"tweet": "     A Globo recebe dinheiro de empresas privadas deixa de se ser burro,  ela obedece ao mercado financeiro. E k Bozo já deu pro mercado financeiro", "sentiment": "undefined"},
{"tweet": " Largo da Batata, casa das fintechs que dominarão o mercado financeiro, com suas salas de descompressão e piscinas de bolinhas", "sentiment": "undefined"},
{"tweet": "O mercado financeiro entra nessa suspirando em leituras deturpadas da ditadura chilena, que matou muito mais do que a brasileira, mas abriu a economia.", "sentiment": "undefined"},
{"tweet": " Porque o Chilique Moura Brasil anda sumido?  pois de querer criar cenários dentro do mercado financeiro para favorecer seus sócios, e se vingar do Presidente e seus apoiadores que frustraram seus planos de influência em Brasília, ficou com vergonha e foi se esconder?", "sentiment": "undefined"},
{"tweet": " Vc fez propaganda pro mercado financeiro. Falando que com R$30 já dá pra investir. Isso é especulação financeira com dinheiro do povo iludido e desesperado. Vc não tem vergonha na cara. Todo isentão é de direita.", "sentiment": "undefined"},
{"tweet": "   Lol e mercado financeiro são prioridades indissociáveis", "sentiment": "undefined"},
{"tweet": "UM peso duas medidasSoltar politicos ibovespa CAIProteger o corrupto mercado financeiro IBOVESPA SOBE           ", "sentiment": "undefined"},
{"tweet": "Gilmar Mendes derruba o Ibovespa-Olha as contradições....queda na bolsa pra soltar lula- alta na bolsa pra proteger o corrupto mercado financeiroPra soltar políticos a bolsa logicamente estaria em queda.a lava jato chegou ao mercado financeiro!!!! ", "sentiment": "undefined"},
{"tweet": "Errado não está. Kkkkkkkkk. Grupo sobre mercado financeiro ", "sentiment": "undefined"},
{"tweet": "LIVE COMEÇANDO AGORA!!Resolvendo Questões da Prova de Certificação CPA 20Ao Vivo!!Venha Testar seus conhecimentos sobre o Mercado Financeiro!!", "sentiment": "undefined"},
{"tweet": "LIVE COMEÇANDO AGORA!!Resolvendo Questões da Prova de Certificação CPA 20Ao Vivo!!Venha Testar seus conhecimentos sobre o Mercado Financeiro!!", "sentiment": "undefined"},
{"tweet": "[Palestra] Os Princípios da Construção de Riqueza no Mercado Financeiro! ", "sentiment": "undefined"},
{"tweet": " E vão vender por nem 10% do valor mercado, um campo já mapeado pela empresa e com 100% de ctz de retorno financeiro =/", "sentiment": "undefined"},
{"tweet": "O pessoal do mercado financeiro: all time high! Hahahaha! ", "sentiment": "undefined"},
{"tweet": "Parabéns corrupto mercado financeiro..... por manter suas vontades acima das necessidades do povo brasileiro.Lava Jato e os la de fora....não se espantem.... afinal a hora esta chegando para os verdadeiro corruptos desse pais.como imaginado a manipulação do mercado ocorreu?", "sentiment": "undefined"},
{"tweet": "Grande insegurança jurídica no pais e bolsa registra outra alta?Pais serio a bolsa estaria em baixa. devido a insegurança jurídica de se investir em um corrupto mercado financeiro como o nosso. Nosso recado para o mundo! aqui bandidos são protegidos! ", "sentiment": "undefined"},
{"tweet": "eu tô apaixonada, MUITO apaixonada, pelo mercado financeiroé extremamente gostoso entender o que tá acontecendo e melhor ainda ver o seu dinheiro crescendo hora ou outra", "sentiment": "undefined"},
{"tweet": "  De que forma a crise do PSL está impactando o mercado financeiro? André Perfeito, economista-chefe da Necton Investimentos, conversou sobre o tema com . Confira o papo no #DinheiroNaConta!🎥 Transmissão pelo link: #MyNews", "sentiment": "undefined"},
{"tweet": "Essa matéria da The Economist demonstra como o mercado financeiro hoje em dia é movido por algoritmos, computadores e gestores passivos. Atualmente, 36% do volume de institucionais americanos está em fundos quantitativos. ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | Ibovespa fecha no azul pela 6° vez seguida e #dólar encerra em queda. Confira a #cotação desta quarta-feira (16):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": " Tabata do mercado financeiro!", "sentiment": "undefined"},
{"tweet": "Nem todo mundo deve estar ativamente no mercado de ações.👇🏻Sem tempo, sem gosto, sem motivação para o mercado financeiro &gt;&gt; 7 bilhões de pessoas possuem muitas vidas para viver.", "sentiment": "undefined"},
{"tweet": " Tem algo aí sobre mercado financeiro? Me inclui onda 😅👍", "sentiment": "undefined"},
{"tweet": " Puts vai sair caro né melhor rodar em mercado financeiro mesmo", "sentiment": "undefined"},
{"tweet": "Caralho ontem eu tava falando sobre ganhar dinheiro sem ter que  viver sempre na mesmice, e hj eu tô apaixonado pelo mercado financeiro kkkkkkkk", "sentiment": "undefined"},
{"tweet": "💥 A2 TRADER PAGANDO OS SAQUE QUE ESTAVAM PENDENTES💥👇 Mais Informações:Meu Link do Whatsapp:📊 EMPRESA QUE OPERA REALMENTE NO MERCADO FINANCEIRO⚖ CNPJ: 32.668.235/0001-42 ", "sentiment": "undefined"},
{"tweet": " Porque vcs do passado e do presente (e possivelmente do futuro) não tiveram coragem de enfrentar as atrocidades do mercado financeiro e do rentismo que assolam as famílias de classe média e baixa. A fraude do sistema da dívida pública que não entrou na MP do Teto dos Gastos.", "sentiment": "undefined"},
{"tweet": " Parabéns PDT pela iniciativa, agora só falta ver se o STF irá cumprir seu papel de fazer a lei valer ou se mostrará submisso aos interesses do mercado financeiro.", "sentiment": "undefined"},
{"tweet": " parabéns  pelo trabalho , gostei da postagem de hoje trazendo a Maria Helena e conscientizando a importância dos exames de prevenção do câncer de mama. 👏👏Obs: no mercado financeiro está linda também 💟", "sentiment": "undefined"},
{"tweet": " Uma fazenda de um milhão, da pra tirar bem mais que 10 mil/mês. Isso se for mexer com gado de corte que é o investimento mais conservador do agro.Tinha que ser pia de prédio do mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Qualquer coisa eles pulam do prédio...Esses gravatinhas só aprenderam o capitalismo de mercado financeiro e da especulação. Noção da realidade zero.Imóveis não evaporam²", "sentiment": "undefined"},
{"tweet": "O fato é que os Bancos centrais manipulam o mercado financeiro, promovem o aumento da inflação, fazendo com que surgem crises econômicas. O papel de emissão de notas, deveria ser feito apenas pelo mercado e o BC tem que acabar. ", "sentiment": "undefined"},
{"tweet": " Não conheço muito esse camarada, mas se ele for da turma do mercado financeiro vai achar um péssimo investimento sim, pois para eles é melhor investir o milhão no mercado financeiro e ficar assistindo os gráficos oscilarem no monitor.", "sentiment": "undefined"},
{"tweet": "Tenho uma grande missão de mostrar as pessoas comuns que o Mercado Financeiro é para elas, porém tenho uma grande dificuldade do indivíduo aceitar que ele pode ser melhor do que o sistema impõe a ele.#trade #StreamEasy #bolsadevalores #viverderenda  #education", "sentiment": "undefined"},
{"tweet": "ai, eu minto tão bem que nem sei pq segui carreira de mercado financeiro em vez de atriz", "sentiment": "undefined"},
{"tweet": "Queria ter uns amigos inteligentes pra conversar sobre o mercado financeiro porque eu tô FASCINADA", "sentiment": "undefined"},
{"tweet": " Oi, . Fazemos reanálises periodicamente, considerando critérios internos e do mercado financeiro. Vamos conhecer o seu perfil e identificar oportunidades de liberação de produtos e serviços. Continue conhecendo os nossos serviços e acompanhando as nossas novidades.", "sentiment": "undefined"},
{"tweet": "oportunidade de estágio como desenvolvedor pra mercado financeiro mas em alphavillenão sei se invisto nessa oportunidade ou não", "sentiment": "undefined"},
{"tweet": "Deixa o Gustavo Henrique sair, sobe o Jackson Porozo (ganho técnico e financeiro). Acaba com um mimado e da oportunidade pra um zagueiro que é convocado por sua seleção principal. Não precisa nem ir ao mercado. Além disso, na Série B o Sabino tem feito um bom campeonato.", "sentiment": "undefined"},
{"tweet": "Plinio, largara o mercado financeiro para vender cerveja artesanal do Lolapalooza", "sentiment": "undefined"},
{"tweet": "O  é o avesso do intelectual. Sua carreira é a de jogador do mercado financeiro, em cima da qual julgou-se habilitado para ~defender o liberalismo~.", "sentiment": "undefined"},
{"tweet": "Basta poupar R$ 10,00 desses R$ 413,00 para investir no mercado financeiro e logo será um novo rico. ", "sentiment": "undefined"},
{"tweet": "  E não adianta nada ter motor para a arrancada e na hora da vitória ele fundir como o Haddad, que faltou pouco lamber o mercado financeiro prometendo autonomia de Banco Central. Comigo nao cola, querida.", "sentiment": "undefined"},
{"tweet": "      não é pelos que estão presos....mas pelos os que virao a ser presos... agora que investigação estão com provas robustas do criminoso mercado financeiro(aqui e la fora principalmente). Imagino que as ameaças chegaram ao extremo.ou obedece ou te destruo... simples assim eu imagino", "sentiment": "undefined"},
{"tweet": " Poxa Que Tristeza!Eu tive o prazer de acompanhar o excelente trabalho do Sr. Brandao, enquanto trabalhei na Matriz do Bradesco.Um homem correto e justo. Muitissimo respeitado na empresa e no mercado financeiro.O Brasil perde um Grande Empresario. #RIPBrandao 😢", "sentiment": "undefined"},
{"tweet": "     Boa parte do mercado financeiro é assim. Não é questão de concordar, em alguns setores diplomas que não são de 1ª linha fecham portas", "sentiment": "undefined"},
{"tweet": "Saber o que é rentabilidade é essencial e importante para todo investidor, você já está por dentro do assunto?.É comum no mercado financeiro, dizer que a rentabilidade real é que realmente vale a pena ser considerada, pois é ela que vai garantir o aumento do seu patrimônio. ", "sentiment": "undefined"},
{"tweet": "Presidente do BC promete democratizar o mercado financeiro, em entrevista com mais retórica do que fatos", "sentiment": "undefined"},
{"tweet": "Ainda tem dúvidas de comprar XRP?Ela é a terceira maior cripto de capitalização do mercado segundo o ranking do Coinmarketcap. Confira outras vantagens e a inovação que a XRP traz para o mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "Eu n acredito que tirei 9,5 em mercado financeiro", "sentiment": "undefined"},
{"tweet": "Uma reflexão qual Youtuber de direita está diretamente ligado ao mercado financeiro como operador de ações???? ", "sentiment": "undefined"},
{"tweet": " Bolsonaro é um fascista incorrigível, . Não adianta esperar qualquer sinal de humanidade em vermes dessa natureza. Foi posto no poder exatamente para deixar caminho aberto às piruetas do mercado financeiro, mas a virulência de sua idiotia empaca qualquer lógica.", "sentiment": "undefined"},
{"tweet": " A Crefisa é um câncer financeiro que precisa ser estirpado do mercado ‼️", "sentiment": "undefined"},
{"tweet": "Betina sua filha da puta eu quero que se foda empreendedorismo, como investir no mercado financeiro porra comercial de filho da puta eu só quero ouvir minha musiquinha em paz, sua fudida.", "sentiment": "undefined"},
{"tweet": "E eu que peguei pra fazer um curso de mercado financeiro, e tem coisa pra caraio pra ver", "sentiment": "undefined"},
{"tweet": "  O antipetismo segue muito forte e não é só fruto de propaganda e LawFare, é fruto de 14 anos de neoliberalismo, enriquecimento do “mercado” financeiro e dos bancos, relações corruptas, falta de projeto, distanciamento das bases, hegemonismo traiçoeiro... O PT semeou tudo isso!", "sentiment": "undefined"},
{"tweet": "PARA INGLÊS VER Presidente do BC promete democratizar mercado financeiro em entrevista com mais retórica do que fatos | Míriam Leitão - O Globo", "sentiment": "undefined"},
{"tweet": "Se você possui uma abordagem no mercado financeiro que lhe dê dinheiro,então gerenciar o seu risco fará a diferença entre o sucesso e o fracasso.Seja agressivo quando risco permitir,seja conservador quando o risco exigir,mas acima de tudo sobreviva para contar a história amanhã.", "sentiment": "undefined"},
{"tweet": "Idealizado em 2009 por profissionais com vasta experiência no mercado financeiro e executivos de grandes companhias!Mais um parceiro no nosso planeta! 👊 ", "sentiment": "undefined"},
{"tweet": " Depende para quem! Para o mundinho escroto nmdo mercado financeiro a economia está ótima, maravilhosa, e com pouquíssima ou nenhuma cobrança de impostos. Como disse o dono do Bradesco: se melhorar estraga!", "sentiment": "undefined"},
{"tweet": "BRAVO MINISTROVídeo: “Vai favorecer os criminosos de colarinho branco e os corruptos”PRINCIPALMENTE O CORRUPTO MERCADO FINANCEIRO.... AGORA QUE INVESTIGAÇÕES INTERNAS E EXTERNAS CHEGARAM!     ", "sentiment": "undefined"},
{"tweet": " EU NÃO QUERO SABER QUEM ELE TIROU.... QUERO SABER PORQUE NÃO MENCIONOU O CORRUPTO MERCADO FINANCEIRO? NEM UM BANCO INTERMEDIÁRIO?MAIS UMA VEZ USANDO A ESQUERDA E DIREITA PRA DISTRAIR O POVO", "sentiment": "undefined"},
{"tweet": "SERA QUE O MERCADO CORRUPTO FINANCEIRO DO PERU...AJUDOU A FECHAR O CONGRESSO?...Vizcarra não é um homem de bancos, nem de empresas...O MERCADO FINANCEIRO USANDO O PERU PARA ESTIMULAR AÇÕES SEMELHANTES NA AMERICA DO SUL....?EXISTEM OUTRAS AMERICAS!", "sentiment": "undefined"},
{"tweet": "    ....Além disso, essa é uma prática comum do mercado financeiro. Tanto o banco, quanto o cliente, tem direito de solicitar o encerramento de uma conta bancária a qualquer momento, por desinteresse comercial.....", "sentiment": "undefined"},
{"tweet": "O  CORRUPTO MERCADO FINANCEIRO ESTA TENTANDO DESESTABILIZAR A AMERICA DO SUL....INFELIZMENTE OS COLEGAS DE FORA JA PERCEBERAM..... COMO FALEI DIRETORES (A) AMERICA LATINA ESTAO COLABORANDO....SÓ LEMBRO QUE NAO SERA AO NOSSO TEMPO.... OK...", "sentiment": "undefined"},
{"tweet": "gente o eduardo moreira eh muito terraplanismo político meu deus do ceu que cara surtadoeu nao sei que capitulo da novela da vida que eu perdi que ele virou isso ai1 ano atras ele era um comentarista ponderado da jovem klan que falava dos absurdos do mercado financeiro", "sentiment": "undefined"},
{"tweet": "MAIS TARDE APOS RECEBIMENTO DE INFORMAÇÃO....PUBLICAREMOS NOSSA IMAGINAÇÃO DE COMO O CORRUPTO MERCADO FINANCEIRO PAGARIA PROPINAS A AUTORIDADES PUBLICAS E PESSOAS F E JAQUI NÃO É O PERU???SÓ IMAGINAÇÃO....ALO  MINHAS FONTES NÃO SÃO BANDIDAS.... SÃO IMAGINARIAS...KKKK", "sentiment": "undefined"},
{"tweet": " O que você precisa ter para entrar no mercado financeiro?", "sentiment": "undefined"},
{"tweet": "a LAVA JATO CHEGOU AO CORRUPTO MERCADO FINANCEIRO..LA FORA TAMBÉM! ESSA VOTAÇÃO NÃO É PRA QUEM ESTA PRESO..É PRA QUEM PODE SER!!!!!CONSELHO: ANTES DE VIAJAR VEJAM SE NÃO TEM INVESTIGAÇÃO FORA DO BRASIL.???DIRETOR(A)(S) DA AMERICA DO SUL COLABORANDO!!", "sentiment": "undefined"},
{"tweet": "Votação de relatório da CPI do BNDES é suspensanão suspendam!. omitam o corrupto mercado financeiro do povo! culpem lula. fhc. dir e esquer....protejam os grandes corruptos brasileiros...lembram do marim da CBF? um dia feliz .. outro algemado!! ", "sentiment": "undefined"},
{"tweet": "Graças a Manoela diversos empreendedores podem continuar promovendo impacto através de seus negócios. Venha reinventar o mercado financeiro junto com ela e mais time de pessoas empenhadas em democratizar o acesso a crédito no país. Confira em:  💪🚀 #IOUU ", "sentiment": "undefined"},
{"tweet": " Sim, entendi, mas não me refiro a isso. Estou falando de adoção de práticas mais saudáveis, seguras e sustentáveis no agro tradicional mesmo. Práticas com impacto financeiro pequeno mas com grandes benefícios.Mas concordo com a questão dos nichos de mercado.", "sentiment": "undefined"},
{"tweet": "Eu acho que os vizinhos sabem quando eu ganho dinheiro no mercado financeiro. É cada grito....Vem pro paaaai!!!!", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro ", "sentiment": "undefined"},
{"tweet": "no normalmente os brancos vão para o mercado financeiro, alguns deles vão pro congresso, pra fabricação de cerveja artesanal eu já tava🗣️🗣️🗣️ ", "sentiment": "undefined"},
{"tweet": "No alto da minha grosseira no mercado financeiro, fui pesquisar sobre opções binárias e descobri que não passa de apostas com um nome menos agressivo, já que a palavra aposta remete a vício, perdas essas coisas", "sentiment": "undefined"},
{"tweet": "  Vamos sair da bolha do mercado financeiro amigão!?", "sentiment": "undefined"},
{"tweet": "Qual o interesse de   comprar o portal de notícias  ? Simples, ao invés de prever o mercado financeiro é mais fácil criar o que vai acontecer, basta manipular informações em portais de notícias sobre uma ação, nada de novo nessa estratégia chinfrin.", "sentiment": "undefined"},
{"tweet": "acusados de usar informação privilegiada para operar o mercado financeiro. Apuramos, ao longo destes seis meses de trabalhos na CPI do BNDES, que os empresários continuam cometendo crimes contra a ordem econômica e tributária. No mês passado, senadores americanos ....", "sentiment": "undefined"},
{"tweet": "  .... uma costureira que ganha 2000 é uma empresária com RENDA ...Freud explica o uso de dois termos diferentes, e associação empresária / mercado financeiro( ao invés de trabalho ). Lamentável", "sentiment": "undefined"},
{"tweet": "  E ele mexe com o mercado financeiro, é ligado com o governo como um conselheiro aparentemente informal, cada fala errada do Bolsonaro mexe com as bolsas.. isso é certo, correto ou legal? Ele se esquece que agora ele é o establishment.", "sentiment": "undefined"},
{"tweet": "gente tão falando de mercado financeiro aqui vim pro lugar certo??????", "sentiment": "undefined"},
{"tweet": "Presidente do BC promete democratizar o mercado financeiro, em entrevista com mais retórica do que fatos", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": " A liquidez do mercado financeiro...", "sentiment": "undefined"},
{"tweet": "Me perguntem o que quiserem sobre conhecimentos técnicos, eu tenho o Código Tributário Nacional tatuado nos neurônios,o G.Mankiw estampado na testa, o Philip Kotler de cor e salteado, o Mercado Financeiro só tem... ", "sentiment": "undefined"},
{"tweet": "Todas as terças pela manhã recebemos visita dos interessados em conhecer a nossa estrutura e nossa grade de cursos para poder operar no mercado financeiro de maneira eficiente e profissional. Agenda sua visita pelo whatsapp (11) 9.7252.3207.#daytrader #escoladeoperadores #trade ", "sentiment": "undefined"},
{"tweet": " Renata Barreto a destruidora de lacres, a não mimizada, conquistadora do mercado financeiro, a empoderada", "sentiment": "undefined"},
{"tweet": "o mercado financeiro banaliza atrocidades como homens de terno e mochila esportiva", "sentiment": "undefined"},
{"tweet": " Sério mesmo que o governo está  desmontando ?Como o mercado financeiro reagiu com essa conversa sobre o AI-5 ?", "sentiment": "undefined"},
{"tweet": "Pela terceira vez consecutiva, o Sicoob esteve no maior evento de empreendedorismo do país. Com mais de cinco mil universitários envolvidos, pautas como nova economia, oportunidades de mercado e cooperativismo financeiro foram discutidas nos quatro dias de ENEJ. Confira como fo ", "sentiment": "undefined"},
{"tweet": " Agricultor faz hedge se tiver mercado físico,  como é o caso na CBOT, por intermédio de diversas tradings. Se ele tem commoditie para alocar como garantia, e ela não pode ser utilizada (B3) este capital ficará ocioso e precisará de  financeiro para o referido hedge!", "sentiment": "undefined"},
{"tweet": "Governo nojento governa para banqueiro politca neo liberal ferra com a classe media  deixando os ricos mais ricos roubando o povo com esse salario minimo miseravel desse presidente puxa saco do mercado financeiro ferra o trabalhador brasileiro", "sentiment": "undefined"},
{"tweet": "nunca conheci um “”day trader”” q n me fizesse querer explodir o mercado financeiro", "sentiment": "undefined"},
{"tweet": "Profissões do Mercado Financeiro... Confira mais um episódio do Investidor Inteligente! Pesquise por Dicas Curtas no seu app de podcast favorito, Spotify, Deezer ou acesse nosso site!#carreira #certificações #anbima #cpa #cea #cga #susep #febraban #investidorinteligente ", "sentiment": "undefined"},
{"tweet": "Quando você pensa que eleição favorável à reforma de previdência anima o mercado financeiro, vira um 2+2=4:O capital é contra o trabalhador.", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro: IBOVESPA 0,2% | 104.490 PontosCÂMBIO 1,3% | 4,18/USD ", "sentiment": "undefined"},
{"tweet": "PUTA QUE PARIU!!!!!!!!!!!!!RENATA BARRETO trabalha no Mercado Financeiro. ENTENDE A PORRA DO MERCADO.FEFITO É FOFOQUEIRO E MILITANTE E QUER ENSINAR PARA ELA COMO O MERCADO TEM QUE AGIR, ESPECIALMENTE COM COTA. #JPMorningShow", "sentiment": "undefined"},
{"tweet": "eu nao aguento mais anuncio de mercado financeiro no youtobio, sera se tenho cara de coach quantico?", "sentiment": "undefined"},
{"tweet": "Após abertura de mercado financeiro e 29% não conseguem.", "sentiment": "undefined"},
{"tweet": "A York Global Finance ... era um dos bondholders que se comprometeram a investir na concessionária (Oibr3) na ocasião do aumento de capital quando da assinatura do plano de recuperação judicial, em dezembro de 2017. O objetivo era captar R$ 4 bilhões no mercado financeiro...", "sentiment": "undefined"},
{"tweet": " Na verdade Boulos não errou,pq não falou d introdução d moeda no sistema,quem errou foi o rapazinho q n entende nada d sistema financeiro e quis dar uma d gostoso.Qualquer instituição financeira introduz moeda nova no sistema quando aplica nossos depósitos no mercado financeiro", "sentiment": "undefined"},
{"tweet": "Luto no mercado financeiro #SeuDinheiro ", "sentiment": "undefined"},
{"tweet": "  Ia ser massa fazer um pod sobre política e redpillados do mercado financeiro kkkk", "sentiment": "undefined"},
{"tweet": "Se você ainda não sabe muito bem qual é o papel da CVM no mercado financeiro do Brasil, leia nosso texto e entenda todos os detalhes sobre a instituição  #XPInvestimentos #acreditenoimpossivel", "sentiment": "undefined"},
{"tweet": " Boa também. Tô pensando nas dicas de cada grupo.Operadores do mercado financeiro: o segredo é diversificar suas apostas Vovós: se trabalha no Banco do Brasil, então é bom partido. Policial: joga o nome dele (a) no infosegA lista é longa", "sentiment": "undefined"},
{"tweet": " Desde 2014, ano em que abandonei a bovespa e mergulhei no bitcoin, nunca mais paguei imposto de renda do mercado financeiro, e nunca mais vou pagar.", "sentiment": "undefined"},
{"tweet": "Dólar atingindo o maior valor em três semanas, Ibovespa em alto e mais detalhes da terça-feira no mercado financeiro estão no #MinutoDaBolsa!  comanda o boletim em nosso canal.🎥 Assista e inscreva-se: #LetraseLucros ", "sentiment": "undefined"},
{"tweet": "Acompanhando uma discussão sobre aborto entre pessoas do mercado financeiro. Praticamente todos, homens, partidários do feto de um dia já é uma vida e do errou, paga. Liberalismo por aqui, só econômico mesmo...", "sentiment": "undefined"},
{"tweet": " Tem uns que se vangloriando do sucesso da elite e do mercado financeiro que estão lucrando bastante com especulações mas não influenciam em nada na vida do Trouxa Que acha que ta tudo melhor, mas tá melhor pro ricos não pra esse pobre idiota. E tem vários assim", "sentiment": "undefined"},
{"tweet": " Eu não duvido que ele queira sair. Problemas no vestiário e um time sem tanto poder financeiro pra brigar contra River e Boca. Além disso, ele tem Guerrero, estrutura e até uma base melhor, além de ficar perto da Argentina se inserido em um mercado melhor. Acho que sai", "sentiment": "undefined"},
{"tweet": "Quem colocará o setor financeiro em seu devido lugar? Eis o “x” da questão - Elias Jabbour  via ", "sentiment": "undefined"},
{"tweet": "O Prêmio C6 de Jornalismo está com as inscrições abertas para jornalistas com mais de 18 anos. As matérias jornalísticas devem facilitar a compreensão do mercado financeiro, auxiliando os brasileiros a tomarem decisões financeiras conscientes.", "sentiment": "undefined"},
{"tweet": "  Não acho que o problema seja dilemas morais como o aborto,  o ranço começou quando ela optou pela narrativa do mercado financeiro e ferrou com o trabalhador. O dilema real para ela é escolher entre o partido ou o mercado financeiro. Ela optou pelo mercado. ", "sentiment": "undefined"},
{"tweet": "🔰 Empresa que vai fazer o mercado financeiro dá uma reviravolta e você não pode ficar de fora. Lançamento de moeda pra brigar no top rank e promoção pra você lucrar 450% de rendimentos, não deixe esse oportunidade passar, confira! ", "sentiment": "undefined"},
{"tweet": "SOBRE ESTAR NA BOLSA:&gt; Capacidade é treinada.&gt; Ter estômago é condição inata: ou a pessoa tem, ou não tem.👇🏻A verdade é que o mercado financeiro de longe NÃO é a única forma de ganhar dinheiro.&gt; Aliás, muitas vezes o mercado de ações nem é a melhor forma de fazer dinheiro.", "sentiment": "undefined"},
{"tweet": "Toda tecnologia que ameaça o mercado financeiro é refutado c/ 2 argumentos: favorece a lavagem de dinheiro; b) financia o terrorismoAtualmente a lavagem de dinheiro e o financiamento do terrorismo acontecem utilizando o sistema de trocas de jujubas e não o sistema bancário", "sentiment": "undefined"},
{"tweet": "Dia de luto no mercado financeiro. Faleceu hoje o Sr. Lázaro Brandão, um dos ícones do Bradesco, responsável por transformar o banco no que é hoje.Meus sentimentos à família . RIP Seu LázaroLázaro Brandão: A receita de quem já viu de tudo ", "sentiment": "undefined"},
{"tweet": " no mercado financeiro isso chama hostile takeover.", "sentiment": "undefined"},
{"tweet": "Não deixe o seu dinheiro no banco parado sem ter rendimento mensal. A melhor forma de fazer o seu dinheiro trabalhar por você é sabendo investir, A2trader entrou no mercado financeiro para aplicar o seu dinheiro de forma prática. cadastre-se e conheça:  ", "sentiment": "undefined"},
{"tweet": "Qual será o impacto no mercado financeiro? O presidente pode bloquear fundos de investimento privados e confiscar o dinheiro? ", "sentiment": "undefined"},
{"tweet": " Vcs não têm vergonha mesmo! Querem enganar a quem? Pesquisa do mercado financeiro q vem lucrando os tubos c/ a política perdulária fo sr Guedes e dentro da margem  de erro! Vcs é q deveriam rever essa linha editorial calhorda.", "sentiment": "undefined"},
{"tweet": " O  fez uma análise muito interessante sobre o momento do Atlético e do coxa, no programa Bolívia Talk Show. O trabalho do Petralia começou em 1995 com visão de longo prazo, já no coxa a visão é sempre do tempo de mandato.Muito similar com o que ocorre no mercado financeiro", "sentiment": "undefined"},
{"tweet": "Embate entre Bolsonaro e presidente do PSL divide partido e leva ruídos ao mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Parece que todos os motoristas que dão carona no blablacar trabalham em mercado financeiro, o de hj ainda tá metido com a podridao da kroton deus me livre", "sentiment": "undefined"},
{"tweet": "A Trópico Invesitmentos existe por causa deste tipo de pensamento. Sempre com o foco no que interessa e lembrando que “no mercado financeiro quem vai trabalhar de metrô da conselho para quem tem avião - cuidado quem vc escuta", "sentiment": "undefined"},
{"tweet": "meudeusdoceu   to assistindo esse vídeo e eu to EM ABSTINÊNCIA DE MERCADO FINANCEIRO  peloamordedeusalguem tem uma vaguinha em backoffice p me dar pra eu nao desperdiçar minha experiência de 10 meses na área ?  😢😔😢😔😢😔😢😔 ", "sentiment": "undefined"},
{"tweet": "Me passe podcast ai de preferência que tenha no Spotify ... que fale sobre mercado financeiro,  esporte , zoeira,  curiosidade,  músicas e etc só quero ouvir  #podcast", "sentiment": "undefined"},
{"tweet": " Desde a segunda, economistas e analistas do mercado financeiro passaram a indicar a expectativa de queda da taxa Selic para 4% ao ano em 2020, o que levaria o juro real do país para perto de zero. Como parte dos dólares que entra no país vem de estrangeiros que", "sentiment": "undefined"},
{"tweet": "O Mercado Forex tem seus riscos, assim como qualquer outro investimento de renda variável. No entanto,  é o investimento que pode te trazer o melhor retorno financeiro. O que você precisa fazer é ter uma boa… ", "sentiment": "undefined"},
{"tweet": "  Analise perfeita! Mas amanha mesmo ele conspira contra o governo, para obter oscilações vantajosas no mercado financeiro!!! ", "sentiment": "undefined"},
{"tweet": "Tão lindo a pessoa que podia simplesmente deitar e dormir mas prefere ficar estudando um assunto que não tem o menor domínio pra arriscar coisas no mercado financeiro que tá se vendo que não tem rumo.", "sentiment": "undefined"},
{"tweet": "  O problema não é eles falar mal, o problema é noticiar matérias mentirosas com o intuito de mexer com o mercado financeiro, é isso que eles fazem.", "sentiment": "undefined"},
{"tweet": " Helo bom dia! Uma pergunta? Tanto a gerente do BB quanto o camarada da XP estão dizendo que vale a pena fazer uma reserva das ações que o BB lançará no mercado financeiro em 21/10/19.", "sentiment": "undefined"},
{"tweet": "TA VENDO PESSOAL O CORRUPTO MERCADO FINANCEIRO NÃO TEM IDEOLOGIA....RELIGIÃO OU TIME DE FUTEBOL....O QUE IMPORTA É O DINHEIRO DO POVO BRASILEIRO.NÃO COMPRE AÇÕES ENQUANTO A CORRUPÇÃO FOR UM FATOR DE RISCO. NÃO DEIXEM TE FAZEREM DE TOLO DE NOVO!!!!!!", "sentiment": "undefined"},
{"tweet": "E eu e um cara lá da usina começamos a conversar sobre mercado financeiro e ações, foi SHOW", "sentiment": "undefined"},
{"tweet": "Queria largar tudo e estudar 100% em mercado financeiro e mercado alimentício", "sentiment": "undefined"},
{"tweet": "Tipo assim... Acho que dá pra ganhar dinheiro com bitcoin, é um mercado financeiro como os demais, agora os cara inventa potoca demais pra enganar os outros, credo...", "sentiment": "undefined"},
{"tweet": "A lógica neoliberal só aceita políticas que inserem a população no mercado financeiro, políticas que demandam a prestação de serviços pelo aparato estatal, que demandam uma forte participação do Estado não interessa ao capitalismo. ", "sentiment": "undefined"},
{"tweet": "🔰 Empresa que vai fazer o mercado financeiro dá uma reviravolta e você não pode ficar de fora. Lançamento de moeda pra brigar no top rank e promoção pra você lucrar 450% de rendimentos, não deixe esse oportunidade passar, confira! ", "sentiment": "undefined"},
{"tweet": "    A pessoa que acredita que banqueiro é caridoso já é idiota.Agora que banqueiro  é comunista, tá tampando pedra em avião.O cara vem do mercado financeiro. Será que esse idiota que o ápice de música q  conhece é o ultraje, não o pq de tantos protestos na rua dos coletes amarelo", "sentiment": "undefined"},
{"tweet": "REVISTA CRYPTO FUTURO#RevoluçãoDigitalConsultoria em Ativos Digitais para Pequenas, Médias e Grandes Empresas (Aceite Bitcoin (BTC) ).O ativo digital mais valioso do mercado financeiro mundial.Info: +5543999276923 ", "sentiment": "undefined"},
{"tweet": "“O mercado financeiro é o que mais demite”A", "sentiment": "undefined"},
{"tweet": "  Esse cidadão que fica muito tempo longe da profissão fica desatualizado e em alguns casos, até desqualificado. O mundo não espera e o câmbio está aí para lembrar ao mercado financeiro como estamos fragilizados.", "sentiment": "undefined"},
{"tweet": "- Marli: prof de história - Colégio Antônio Vieira- Zé Carlos Souza: prof de história - Cursinho Módulo- Antonio Raimundo: prof de Finanças - UNIFACS- Regina Jaqueline: prof de Mercado Financeiro - UNIFACS- Carlos Linhares - prof de Ética - Baiana Business School. ", "sentiment": "undefined"},
{"tweet": "Hoje tive uma palestra de investimentos.. cara eu amo o mercado financeiro, cada vez mais gosto de entender sobre como funciona. Muito bom a gente trabalhar com o que a gente gosta!", "sentiment": "undefined"},
{"tweet": " + (2) Consumo o Twitter hoje como um meio de informação do mercado financeiro. Talvez um dia produza conteúdo por aqui também. Não é questão de medo, vergonha, apenas privacidade em um mundo que se tem cada vez menos +", "sentiment": "undefined"},
{"tweet": " Com um congresso vendido pro mercado financeiro? Chance zero!", "sentiment": "undefined"},
{"tweet": "O ROUBO DO MILÊNIO!Em um pais descente quantos do mercado financeiro corrupto estariam presos? os que agiram direta ou indiretamente.. quantos estariam presos?NÃO ATUEM NO MERCADO ATÉ AS LEIS OS PROTEGEREM DESSES BANDIDOS!   ", "sentiment": "undefined"},
{"tweet": "O FMI E O EQUADOR: TERRORISMO DE ESTADOPor trás dos empréstimos, se esconde a agenda neoliberal, o interesse do mercado financeiro e a proteção das elites dos países-clientes", "sentiment": "undefined"},
{"tweet": "É bem provável que o #Brasil demore para recuperar o selo perdido em 2015. Confira as previsões de analistas do mercado #financeiro: ", "sentiment": "undefined"},
{"tweet": "E eu, que fiz um planejamento financeiro até o final do ano, em forma de lista de mercado. Qual meu signo?", "sentiment": "undefined"},
{"tweet": "Agora vou me esquecer de tudo do mercado financeiro e fazer algo que não faço faz tempo: CINEMA COM A PATROA! Coringa!", "sentiment": "undefined"},
{"tweet": "Eu quero que essa desgraça de mercado financeiro exploda", "sentiment": "undefined"},
{"tweet": "10 na prova de Sistema financeiro nacional e mercado de capitais e 10 na de jogos na empresa", "sentiment": "undefined"},
{"tweet": "Hey, você é DESENVOLVEDORA(O) e está pronta para fazer parte da democratização do mercado financeiro? Pela segunda vez no Brasil e no mundo, a vertente Startup Weekend Fintech Women chega nos dias 25, 26 e 27 de outubro no Distrito Fintech. 📈💵Você... ", "sentiment": "undefined"},
{"tweet": "Nessa época de DEMONIZAÇÃO do estudo e dos educadores, temos que comemorar mais do que nunca esse dia.Feliz dia professores que educaram o AWAY tão bem. E pra aqueles que SE ACHAM os professores do mercado financeiro, vão pro caralho, morô?#diadoprofessor #DiaDosProfessores", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 15/10  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 15/10  ", "sentiment": "undefined"},
{"tweet": " Não voto em fantoche do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "    .....Além disso, essa é uma prática comum do mercado financeiro. Tanto o banco, quanto o cliente, tem direito de solicitar o encerramento de uma conta bancária a qualquer momento, por desinteresse comercial!", "sentiment": "undefined"},
{"tweet": "     Essa crise político-partidária afeta o mercado financeiro? , CIO do CA Indosuez, e Vladimir Caramaschi, estrategista-chefe Latam do CA Indosuez Wealth, analisam no #DinheiroNaConta!🎥 Saiba mais no jornal: #MyNews", "sentiment": "undefined"},
{"tweet": ", poderia explicar o porquê dos clientes do , assessor da cia, não terem acesso ao IPO?Quer dizer que vão democratizar o mercado financeiro lançando ações nos EUA e não darão acesso aos investidores do varejo? Me explica isso, por favor", "sentiment": "undefined"},
{"tweet": " Uma exigência do mercado financeiro para única exclusivamente pensar em mão de obra barata. Você contribuiu para maia essa. Já teve a reforma trabalhista, cadê os empregos? Teve a PEC do teto dos gastos, cadê os ajustes fiscais? Tiraram a seguridade para os lucros dos bancos.", "sentiment": "undefined"},
{"tweet": "Vale a pena acompanhar o canal deles para quem está iniciando no mercado financeiro! Super recomendo! ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa tem quinta alta consecutiva e #dólar salta. Confira a #cotação desta terça-feira (15):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "Se vc tem não é profissional do mercado financeiro mas, quer investir e deixar que alguém cuide do seu patrimônio. Sugiro ver o que caras como  do Trópico e  do Alaska pensam eles passam muita informação relevante. Invisto assim, e não me arrependo. ", "sentiment": "undefined"},
{"tweet": "Eu: pesquiso no Google sobre o mercado financeiro e investimentos.. Anúncios do YouTube: Você quer ganhar dinheiro rápido e ficar milionário? 🤑💸💱💰", "sentiment": "undefined"},
{"tweet": "sobre o edifício de Fortaleza, ainda ontem eu falava sobre a queda de outro edifício no Rio anos atrás. tem algo que não entra em pauta nesses momentos: qual é a formação do engenheiro civil no Brasil? é só por falta de emprego que tantos engenheiros vão pro mercado financeiro?", "sentiment": "undefined"},
]