[
{"tweet": " Conserta esse sinal aí. Ibovespa não caiu hj.", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em alta e retoma os 101 mil pontos", "sentiment": "undefined"},
{"tweet": "PESSIMISMO DEVE VOLTAR AMANHÃIbovespa retoma 101 mil pontos impulsionado por expectativas em negociações EUA-China, mas China não vê progresso significativo esta semana - ", "sentiment": "undefined"},
{"tweet": "Maiores altas e baixas de hoje: #Ibovespa #dolar #BolsaDeValores #investimento #BussolaDoInvestidor ", "sentiment": "undefined"},
{"tweet": "Ibovespa mostra recuperação e fecha em alta de 1,3%. Ata da última reunião do Fed e expectativa para o início das negociações comerciais entre EUA e China movimentaram os mercados internacionais, que também fecharam o dia no positivo. Saiba mais no vídeo!", "sentiment": "undefined"},
{"tweet": " Seu peida na tanga o Ibovespa continua acima dos 100 mil pontos...Vai estudar, jumento!!", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em alta após interesse da China em acordo comercial ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe 1,27%. Dólar também sobe - Finance News ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe 1,3% e recupera os 101 mil pontos com exterior e acordo da cessão onerosa  via ", "sentiment": "undefined"},
{"tweet": "Resumo do dia:Após um início de semana bastante negativo, o Ibovespa opera em alta nesta quarta-feira e consegue retomar o nível dos 100 mil pontos, perdido ontem. O tom mais ameno visto nas Bolsas se deve aos sinais de avanço nas negociações entre americanos e chineses.", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe 1,3% e recupera os 101 mil pontos com exterior e acordo da cessão onerosa | InfoMoney ", "sentiment": "undefined"},
{"tweet": "Fechamento: Ibovespa sobe 1,3% e recupera os 101 mil pontos com exterior e acordo da cessão onerosa ", "sentiment": "undefined"},
{"tweet": "Gráfico DO DIA  Acionou nosso call e decolou Banco inter 🚀🚀🚀💎#call #ibovespa #ações #swingtrade #CALL  #mercado #trader #necton #investimentos #rodrigobarreto #analisegrafica #corretora #rendavariavel #nectontrading #bidi4 #bancointer ", "sentiment": "undefined"},
{"tweet": " 2/4 - Stock Pills [AUMENTE O SOM]: Ibovespa e dólar ", "sentiment": "undefined"},
{"tweet": "Ibovespa retoma 101 mil pontos impulsionado por expectativas em negociações EUA-China ", "sentiment": "undefined"},
{"tweet": "1/4 - Stock Pills [AUMENTE O SOM]: Ibovespa e dólarLuiz Nunes () atualizou sua tese no Stock Pills dessa semana e comentou como um acordo entre China e EUA pode enfraquecer o dólar e impactar negativamente as ações dos setores de commodities e financeiro do Ibovespa. ", "sentiment": "undefined"},
{"tweet": "    Falava de Valor e não de Preço, atenção.Por fim reagiu o setor 3 bancos nas maiores altas do  ibovespaBidi4 quase 8% de alta ", "sentiment": "undefined"},
{"tweet": " PRELIMINAR: Dólar, Ibovespa e Wall Street operam no positivo - #Bolsa #Bovespa #Euro #Ganhos ", "sentiment": "undefined"},
{"tweet": "$MGLU renova máxima histórica na bolsa hoje: lidera altas do Ibovespa e já é cotada a R$ 39,63 (maior preço anterior era de R$ 38). Um grupo de 13 ações precisa subir de menos de 5% para atingir os preços históricos na bolsa - a maioria está ligada a ao ciclo de economia local.", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe mais de 1% em meio a chegada de delegação chinesa aos EUA e ata do Fed  via ", "sentiment": "undefined"},
{"tweet": "CALL DO GRAFISTA Márcio Barreto,CNPI- T Sempreantesdeinvestirconfiraodisclaimer (link:   📈 #call #ibovespa #ações #swingtrade #mercado #trader #nectontrading #marciogomes  #investimentos #analisegrafica #SAPR4  #saneamento ", "sentiment": "undefined"},
{"tweet": "vc abre o infomoney e Ibovespa quase perdia 100k, horas depois tá 101.500, afinal vol é vida", "sentiment": "undefined"},
{"tweet": "BIDI4 -Call Grafista -  Rodrigo Barreto, CNPI-T Sala de análise &gt;Sempre antes de investir confira o disclaimer: (link: #call #ibovespa #ações #swingtrade #Trader #analisegrafica #bolsadevalores #Necton #BIDI4 ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe mais de 1% em meio a chegada de delegação chinesa aos EUA e ata do FedChina se ofereceu a comprar US$ 10 bilhões em mercadorias dos Estados Unidos, o que impulsiona os mercados lá fora. ", "sentiment": "undefined"},
{"tweet": "Ibovespa em alta espetacular pica das galáxias de 1.46% puxada por Bolsonaro assinar só em 2026 o certificado do Chico Buarque.&lt;Foguetinho.gif&gt; ", "sentiment": "undefined"},
{"tweet": "Gol lidera Ibovespa após previsão de margem Ebitda#SpaceMoney", "sentiment": "undefined"},
{"tweet": "Recentes quedas do Ibovespa despertam alerta em casas de investimentos  via ", "sentiment": "undefined"},
{"tweet": "De acordo com o Valor Econômico, o risco de uma sobreoferta de frango no Brasil entrou no radar, levantando preocupações entre especialistas do setor. JBS -4% na #ibovespa devido a pedido de processo pelos senadores norte americanos. #economia #internacional", "sentiment": "undefined"},
{"tweet": "Discurso mais brando de Jerome Powell, alívio nas tensões comerciais entre China e Estados Unidos; Sinalizações positivas na Europa são bem recebidos pelos mercados. #economia #ibovespa operando em alta. ", "sentiment": "undefined"},
{"tweet": "   Olá, Adalberto! O BTG Pactual Ibovespa Indexado FIA tem taxa de administração de 0,10% a.a. Saiba mais: ", "sentiment": "undefined"},
{"tweet": "SpaceNow: Ibovespa opera em alta após discurso de Powell e alívio entre EUA e China#SpaceMoney", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasAposta mais positiva para negociações EUA-China endossa recuperação do Ibovespa; JBS cai  ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe com China aliviando guerra comercial e acordo no Congresso; DIs caem após IPCA ", "sentiment": "undefined"},
{"tweet": "#Mercados O Ibovespa iniciou a sessão desta quarta-feira (09) em tom mais otimista, refletindo a melhora do ambiente no exterior e a conclusão do acordo sobre a divisão de recursos da cessão onerosa. #FastTrade #FastMarkets ", "sentiment": "undefined"},
{"tweet": "Dólar zera perdas por aumento das apostas em corte de juros; Ibovespa sobe com China e acordo no Congresso  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro sobe 1% e dólar cai após China se oferecer a comprar US$ 10 bi em produtos dos EUA  via ", "sentiment": "undefined"},
{"tweet": "Qual a diferença desse ciclo de alta para todas as outras no IBOVESPA?\"\"OS ESTRANGEIROS, eles que comandaram o mercado sempre, agora estão MUITO vendidos.A grande explosão vai ser quando a gente stopar os gringos.Marcio Noronha  ", "sentiment": "undefined"},
{"tweet": "Ibovespa operava em alta de 0,60%, às 12h53. ", "sentiment": "undefined"},
{"tweet": "#MercadoFinanceiro: Ibovespa opera em alta com noticiário positivo; ações de alimentos limitam ganhos  ", "sentiment": "undefined"},
{"tweet": "Indicadores Econômicos-&gt;  #dicasgrupotreinar  #fastsalas #business #indicators #Ibovespa #IbovespaFuturos #IBrX50 #S&amp;P500Futuros #Dow30Futuros #Nasdaq #Bitcoin #bitcoinFuturo  #dolar #dolarfuturo #yen #euro #eurofuturo ", "sentiment": "undefined"},
{"tweet": "Já caiu, já subiu e ainda tem mais hoje #SeuDinheiro ", "sentiment": "undefined"},
{"tweet": "Ibovespa mantém recuperação com negociações EUA-China no radar; JBS despenca ", "sentiment": "undefined"},
{"tweet": "Bovespa: Índice Ibovespa abre praticamente estável em +0,02% nesta... ", "sentiment": "undefined"},
{"tweet": "BRFS3 -Call Grafista -  Rodrigo Barreto, CNPI-T Sala de análise &gt;Sempre antes de investir confira o disclaimer: (link: #call #ibovespa #ações #swingtrade #Trader #analisegrafica #bolsadevalores #Necton #BRFS3 ", "sentiment": "undefined"},
{"tweet": "SUZB3 -Call Grafista -  Rodrigo Barreto, CNPI-T Sala de análise &gt;Sempre antes de investir confira o disclaimer: (link: #call #ibovespa #ações #swingtrade #Trader #analisegrafica #bolsadevalores #Necton #SUZB3 ", "sentiment": "undefined"},
{"tweet": "ABERTURA: Exterior favorável com menor tensão comercial puxa alta do Ibovespa#SpaceMoney", "sentiment": "undefined"},
{"tweet": "IPO da Vivara: veja como ficou o rateio#IPO #vivara #VIVA3 #rateio #acoes #ibovespa #bovespa #mercadofinanceiro #investimento", "sentiment": "undefined"},
{"tweet": " E a fake news tá como?Dados do Ibovespa mostram outra coisa...Meu parabéns, temos um grande mentiroso no poder!!", "sentiment": "undefined"},
{"tweet": "Dólar zera perdas por aumento das apostas em corte de juros; Ibovespa sobe com China e acordo no Congresso - InfoMoney ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro sobe 1% e dólar cai após China se oferecer a comprar US$ 10 bi em produtos dos EUA ", "sentiment": "undefined"},
{"tweet": "Bolsa abre em alta com exterior e deflação no Brasil  via ", "sentiment": "undefined"},
{"tweet": "Gol lidera Ibovespa após prever margem Ebitda entre 29% e 31% no 3º trimestre - ", "sentiment": "undefined"},
{"tweet": "O Ibovespa voltou aos 90 mil para ficar?  via ", "sentiment": "undefined"},
{"tweet": "IPCA de setembro negativo e acumulado de 12 meses abaixo dos 3%. Abrindo + espaço p/queda da Selic...vai a 4% ?Hum...Juros baixos c/viés de baixa + inflação controlada + Ibovespa em 100 mil...Hora de aumentar posição na bolsa...", "sentiment": "undefined"},
{"tweet": "October 9, 2019 at 10:58AM ++Call de abertura: Ibovespa tenta buscar os 101 mil, mas sobe apenas 0,47% (100.612 pontos), depois de tocar 100.727 na máxima ++NY avança (Dow Jones +0,44%, S&amp;P 500 +0,63%, Nasdaq +0,70%) com melhora do clima para negociação na trade war, mas m…", "sentiment": "undefined"},
{"tweet": "Bolsa abre em alta com exterior e deflação no Brasil  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa inicia esta quarta-feira retomando os 100 mil pontos devido a reforma da Previdência ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe com China aliviando guerra comercial e acordo no Congresso; DIs caem após IPCA  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe com China aliviando guerra comercial e acordo no Congresso; DIs caem após IPCA", "sentiment": "undefined"},
{"tweet": "Ibovespa abre em alta com exterior e deflação no Brasil ", "sentiment": "undefined"},
{"tweet": "10H02: IBOVESPA SOBE 0,21%, AOS 100.195 PONTOS", "sentiment": "undefined"},
{"tweet": "Hoje to achando que vamos bater 102 mil pontos #ibovespa #bolsa #dinheiro #investimento", "sentiment": "undefined"},
{"tweet": "LIVE | Morning Call &gt;&gt; Necton  Sempre ás 9:15  na manhã &gt;&gt; Participe!#call #ibovespa #ações #swingtrade #mercado #trader #necton #Bolsa #investimentos #analisegrafica #corretora #rendavariavel #analisegrafica #timing #top #oportunidade #gain #beta #call #trade #macroeconomia ", "sentiment": "undefined"},
{"tweet": "O comportamento da moeda norte-americana tem encurtado o fôlego de alta do Ibovespa, que ontem perdeu a faixa dos 100 mil pontos.", "sentiment": "undefined"},
{"tweet": "Ibovespa fechou o pregão em baixa de 1,93%, aos 100.572,77 pontos. O dólar fechou em alta de 1,17%, chegando a R$ 4,104 na venda. Teve gente que faturou.Antes faturavam muito mais. ", "sentiment": "undefined"},
{"tweet": "  A única maneira civilizada de se obter a saída destes bandidos das cortes é parando o país em uma greve geral de comerciantes, escolas e trabalhadores. Parar por uma semana, derrubar o PIB, o Ibovespa, a arrecadação de impostos e mexer com o interesse dos donos do dinheiro.", "sentiment": "undefined"},
{"tweet": "Dólar e DIs aceleram perdas com expectativa de acordo na cessão onerosa; Ibovespa segue entre perdas e ganhos - InfoMoney  via ", "sentiment": "undefined"},
{"tweet": "ABERTURA: Exterior favorável com menor tensão comercial puxa alta do Ibov futuro - ", "sentiment": "undefined"},
{"tweet": "Mas uma vez a Ibovespa caiu abaixo dos 100k para sentir a emoção de passar dos 100k novamente", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro:  IBOVESPA -0,6% | 99.981 PontosCÂMBIO -0,3% | 4,10/USD ", "sentiment": "undefined"},
{"tweet": "#Ibovespa sobe 1% com sinalização de #China aos #EUA #QuartaDetremuraSDV #mercado #economia ", "sentiment": "undefined"},
{"tweet": "Ibovespa futuro salta mais de 1% nesta quarta-feira - Finance News ", "sentiment": "undefined"},
{"tweet": "FECHAMENTO DO ÚLTIMO PREGÃO: 08/10/2019Ibovespa: -0,59%, aos 99.981 pontos;Real/Dólar: -0,30%, cotado a R$ 4,09;Dólar Index: +0,16%, cotado a 98.967;DI Jan/21: -6 pontos base, 4.82%;S&amp;P 500: +1,56% aos 2.893 pontos. ", "sentiment": "undefined"},
{"tweet": "A posição VENDIDA pelos gringos no índice futuro do Ibovespa apresentou QUEDA no último pregão: de -83k para -77,5k de contratos.Leia e entenda: A posição dos gringos em Índice Futuro, para que serve ?  via ", "sentiment": "undefined"},
{"tweet": "Bom dia. Vamos q vamos para mais um dia de NORMALIDADES na #BOVESPA Futuro do #IBOVESPA #INDV19 abrindo a sessão subindo 1%.", "sentiment": "undefined"},
{"tweet": "IBOVESPA FUTURO ABRE EM ALTA DE 1,05%, AOS 100.825 PONTOS", "sentiment": "undefined"},
{"tweet": "Mercados se animam com aumento de chances de acordo entre EUA e China#guerracomercial #mercadofinanceiro #China #EUA #Ibovespa #bovespa #acoes #dolar #real", "sentiment": "undefined"},
{"tweet": "#PraCegoVer 1. O Ibovespa segue indefinido no curto prazo e a atenção está na forte região de suporte em 99.400 pontos. Se perder, o Índice Bovespa ganhará força no movimento de queda em direção a região da média móvel de 200 períodos e suporte em 95.600 pontos.", "sentiment": "undefined"},
{"tweet": "#PraCegoVer Análise gráfica: Ibovespa volta ao suporte em 99.400 pontos. Mais detalhes nos comentários. ", "sentiment": "undefined"},
{"tweet": "O Ibovespa voltou aos 90 mil para ficar? ", "sentiment": "undefined"},
{"tweet": "Nova ‘queridinha’ do mercado, a #Vivara levanta R$ 2,3 bilhões no #IPO com #ação a R$ 24#preco #ipodavivara #vivara#bovespa #ibovespa #VIVA3 #mercadofinanceiro #bolsa #investimento", "sentiment": "undefined"},
{"tweet": "O Ibovespa voltou aos 90 mil para ficar? ", "sentiment": "undefined"},
{"tweet": "Será que hoje o Ibovespa bate os 100.000 pontos?", "sentiment": "undefined"},
{"tweet": "Mercados globais há minutos atrás!!! Confiram infográfico abaixo: #ibovespa #bovespa #DAX #nasdaq #SP500 ", "sentiment": "undefined"},
{"tweet": "Teremos uma agenda econômica intensa hoje! #Volatilidade garantida!#ibovespa #bovespa #usdbrl ", "sentiment": "undefined"},
{"tweet": "O Ibovespa voltou aos 90 mil para ficar? ", "sentiment": "undefined"},
{"tweet": "O Ibovespa voltou aos 90 mil para ficar? ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasIbovespa perde 100 mil pontos com ceticismo sobre negociações EUA-China  ", "sentiment": "undefined"},
{"tweet": "#IPCA no Brasil e ata do #Fed calibram apostas sobre rumo dos juros, após BC dos EUA indicar mais estímulos, mas foco do #MercadoFinanceiro segue nas negociações comerciais entre EUA e #China:  #GuerraComercial #TradeWar #Ibovespa #Dolar #IPCA ", "sentiment": "undefined"},
{"tweet": "&gt; Sinal de piora em relação EUA-China amplia estresse e derruba Ibovespa aos 99 mil pontos ", "sentiment": "undefined"},
{"tweet": " Investidor estrangeiro retira R$ 1,553 bilhão da B3 no dia 2ECEstadão Conteúdopostado em 04/10/2019 13:14 Os investidores estrangeiros retiraram R$ 1,553 bilhão da B3 em 2 de outubro. Naquele dia, o Ibovespa fechou em queda de 2,90%, aos 101.031,44 pontos.", "sentiment": "undefined"},
{"tweet": "Análise de possível queda do S&amp;P, de uma tendência perigosa para os comprados no Ibovespa e de uma alta iminente do dólar?", "sentiment": "undefined"},
{"tweet": "Ibovespa cai e fecha abaixo dos 100 mil pontos após EUA barrarem vistos de oficiais chineses ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai e fecha abaixo dos 100 mil pontos após EUA barrarem vistos de oficiais chineses ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem leve alta entre correção e impasse entre EUA e China", "sentiment": "undefined"},
{"tweet": "Ibovespa abre em alta de 0,25% a 100.822 pontos", "sentiment": "undefined"},
{"tweet": "Ibovespa cai e fecha abaixo dos 100 mil pontos após EUA barrarem vistos de oficiais chineses", "sentiment": "undefined"},
{"tweet": "Ibovespa vira para queda após EUA restringirem vistos a funcionários chineses; dólar e DIs reduzem baixa ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro tem leve baixa de 0,08% a 100.500 pontos", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro e dólar ficam perto do zero com impasse na guerra comercial; DIs operam em baixa", "sentiment": "undefined"},
{"tweet": "Ibovespa vira para queda perto do fim do pregão após EUA restringirem vistos a funcionários chineses", "sentiment": "undefined"},
{"tweet": " Missed the point...  sem o real, teriamos o ibovespa seria merval ou alguma coisa q exista em caracas", "sentiment": "undefined"},
{"tweet": " Carlos passou da hora do seu pai dar um depoimento sobre o Ibovespa bolsa de valores. Todos os dias fazendo a bolsa cair dando desculpa em guerra comercial dos EUA e china correndo com os investidores do brasil.Tem que falar que a briga la fora é problema deles e nao do brasil", "sentiment": "undefined"},
{"tweet": "Pela 1ª vez desde setembro, Ibovespa fecha abaixo dos 100 mil pontos  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa caindo para 100 mil pontos é arriscado demais, vou esperar chegar nos 150 mil, aí eu entro!🤷🏻‍♂️", "sentiment": "undefined"},
{"tweet": "O Ibovespa segue cumprindo o roteiro que foi previsto na semana passada.", "sentiment": "undefined"},
{"tweet": "Ibovespa cai e fecha abaixo dos 100 mil pontos após EUA barrarem vistos de oficiais chineses ", "sentiment": "undefined"},
{"tweet": "Ibovespa confirmou o viés negativo projetado e fechou em baixa de -0,59% aos 99.981 pts, próximo ao ponto de predição 1 de 99.970 pts. VALE3 fechou em baixa de -1,56% aos 45,32, abaixo da projeção 4. PETR4 fechou em baixa de -0,57% aos 26,02, quase cravando a projeção 3 de 26,03. ", "sentiment": "undefined"},
{"tweet": "Ibovespa perdeu os 100 mil pontos! E agora?!| OtarioInvest ", "sentiment": "undefined"},
{"tweet": "New video by Canal do Otario: Ibovespa perdeu os 100 mil pontos! E agora?!| OtarioInvest ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda de 0,59%, abaixo dos 100 mil pontos (99.981,40); giro somou R$ 14,2 bilhões", "sentiment": "undefined"},
{"tweet": " Há tempos... forte queda no dia era 5% Ibovespa e em linha com 1% do Dow! Hoje tá dimudado", "sentiment": "undefined"},
{"tweet": "Índice de referência do mercado acionário, o Ibovespa caiu 0,59%, a 99.981,40 pontos, após sessão, tendo oscilado da mínima de 99.867 pontos à máxima de 101.296 pontos. O Ibovespa não fechava abaixo dos 100 mil pontos desde 3/09. O volume financeiro somou R$ 14,29 bilhões.", "sentiment": "undefined"},
{"tweet": "O jornal da TV falando em retomada da criação de empregos enquanto o capital estrangeiro foge da IBOVESPA... 🍿", "sentiment": "undefined"},
{"tweet": "Ibovespa caindo bate uma tristeza no meu coração", "sentiment": "undefined"},
{"tweet": "A queda do $IBOV é entendida como de curto prazo e o índice ainda mostra resiliência na comparação com o exterior, mas o Brasil vai continuar sofrendo com os impactos dos investidores que procuram segurança e alívio das perdas nas carteiras globais:", "sentiment": "undefined"},
{"tweet": "Profundamente decepcionado com a impossibilidade de cancelamento na . Desonestidade total da casa. Não esperava por isso  .  #fintwit #ações #ibovespa #stockpickers", "sentiment": "undefined"},
{"tweet": "Ibovespa cai e fecha abaixo dos 100 mil pontos após EUA barrarem vistos de oficiais chineses  via ", "sentiment": "undefined"},
{"tweet": "#Ibovespa fecha em 99.981 pts Queda de 0,59%. Confira o comportamento das 10 maiores ações do índice no dia, além das 5 melhores e as 5 piores performances do dia! #Investimentos ", "sentiment": "undefined"},
{"tweet": "🗓📆 Terça-feira, 8 de outubro de 2019📊 Fechamento:IBOVESPA: -0,59% (99.981,40)  IFIX: +0,07% (2.682,96)                 Dólar: -0,312% (R$ 4,0917)", "sentiment": "undefined"},
{"tweet": " Só tem um porém: pela primeira vez, desde o fundo marcado na greve dos caminhoneiros, o Ibovespa vai testar essa linha de tendência sem ter antes rompido o topo anterior. Oremos! Rs", "sentiment": "undefined"},
{"tweet": "Após nova queda, Ibovespa perde os 100 mil pontos. Confira:  ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias sobre Moedas e CâmbioIbovespa fecha em baixa de 0,59%; Dólar cai para R$ 4,092  ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai e volta a fechar abaixo dos 100 mil pontos após um mês ", "sentiment": "undefined"},
{"tweet": "Ibovespa acima de 100k ou 4 catarinenses na série A? O que é/foi mais artificial?", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha abaixo dos 100 mil pontos:  ", "sentiment": "undefined"},
{"tweet": "O Ibovespa caiu 0,59% a 99.981 pontos,  logo após as notícias sobre a restrição a vistos de funcionários chineses nos EUA serem divulgadas. O volume financeiro negociado foi de R$ 14,198 bilhões. O dólar fechou em baixa de 0,31% a R$ 4,091 na compra e a R$ 4,0917 na venda.", "sentiment": "undefined"},
{"tweet": "→ Ibovespa fecha abaixo de 100 mil pontos com tensões EUA-China:O #Ibovespa fechou em queda nesta terça-feira (08/10) por causa das tensões crescentes entre China e Estados Unidos, que estão indo além da guerra… ", "sentiment": "undefined"},
{"tweet": "Piora em relação EUA-China faz Ibovespa fechar abaixo dos 100 mil pontos ", "sentiment": "undefined"},
{"tweet": "#MercadoFinanceiro Piora em relação EUA-China faz Ibovespa fechar abaixo dos 100 mil pontos  ", "sentiment": "undefined"},
{"tweet": "Fechamento de mercado IBOVESPA Baixa -0,59% ", "sentiment": "undefined"},
{"tweet": "Fechamento de mercado IBOVESPA FUTURO Baixa -0,80% ", "sentiment": "undefined"},
{"tweet": " Ibovespa perde para os 100 mil pontos com #China e EUA - #Bolsa #Bovespa #TRUMP ", "sentiment": "undefined"},
{"tweet": "08/10/2019 Fechamento de MercadoIbovespa: 99.981,40 (-0,58%)Dólar: R$ R$ 4.101,00 (-0,31%)Maiores Altas do Ibov:CSAN3: 52,62 (+2,19%)QUAL3: 30,14 (+1,48%)ENBR3: 18,91 (+1,23%)Maiores Baixas do Ibov:CSNA3: 12,42 (-4,39%)KROT3: 10,39 (-3,80%)BRKM5: 27,85 (-3,80%)", "sentiment": "undefined"},
{"tweet": "O principal índice da B3 registrou perdas pelo segundo dia consecutivo, com queda de 0,59% a 99.981 pontos. No acumulado do mês de outubro o índice já teve uma perda de 4,57%.  #MercadoFinanceiro #TheCapitalAdvisor  ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa cai e fecha abaixo dos 100 mil pontos e #dólar encerra em baixa. Confira a #cotação desta terça-feira (8):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "Após EUA proibir vistos a chineses, #Ibovespa #fecha abaixo de 100 mil pontos; #dólar cai menos no fim#mercados #mercadofinanceiro #acoes #dolar #Real #Brasil #Brazil#mercadodeacoes #turismo #agronegocio", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha abaixo dos 100 mil pontos ", "sentiment": "undefined"},
{"tweet": "InfoMoney: Ibovespa cai e fecha abaixo dos 100 mil pontos após EUA barrarem vistos de oficiais chineses.via ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Money TimesIbovespa perde 100 mil pontos com ceticismo sobre negociações EUA-ChinaO Ibovespa fechou abaixo dos 100 mil pontos pela primeira vez em mais de um mês nesta terça-feira, tendo de pano de fundo um … ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha abaixo dos 100 mil pontos", "sentiment": "undefined"},
{"tweet": "Fechamento de Mercado (8/10/19)#Ibovespa: 99.981,40 (-0,49%)#Dólar: R$ 4,0910 (-0,32%)Maiores Altas do Ibov ▲ #CSAN3+2,19%#ENBR3+1,71%#BPAC11+1,66%Maiores Baixas do Ibov ▼ #CSNA3-4,39%#KROT3-3,80%#BTOW33,01%", "sentiment": "undefined"},
{"tweet": "Ibovespa cai e fecha abaixo dos 100 mil pontos após EUA barrarem vistos de oficiais chineses #marketingdigital #... ", "sentiment": "undefined"},
{"tweet": "Os movimentos refletem as notícias sobre as restrições dos EUA à concessão de vistos para chineses. Por aqui, o Ibovespa operava no positivo até as 16h. A curva DI caiu em todos os contratos e o dólar fechou em leve queda, a R$4,09.", "sentiment": "undefined"},
{"tweet": "#FechamentoDeMercado: Ibovespa fechou em forte queda (-0.6% | 99.981), em linha com os mercados internacionais: Dow Jones -1,2%, S&amp;P -1,6% e EuroStoxx 50 -1,1%.", "sentiment": "undefined"},
{"tweet": "Ibovespa cai e volta a fechar abaixo dos 100 mil pontos após um mês  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha abaixo de 100 mil pontos com tensões EUA-China ", "sentiment": "undefined"},
{"tweet": "#Ibovespa encerra pela 1ª vez na faixa dos 99 mil pontos desde o começo de setembro. Índice já tinha rompido recentemente o menor nível no intervalo, mas perdeu a faixa no fechamento hoje: caiu 0,59%, aos 99.981 pontos, menor nível desde 3 de setembro, quando foi a 99.680 pontos.", "sentiment": "undefined"},
{"tweet": "Ibovespa cai e fecha abaixo dos 100 mil pontos após EUA barrarem vistos de oficiais chineses  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa tentou, mas não conseguiu resistir à pressão negativa vinda dos mercados americanos nesta terça. O principal índice da Bolsa brasileira conseguiu se segurar no campo positivo durante a maior parte da sessão, mas acabou cedendo e virando para queda no fim do pregão.", "sentiment": "undefined"},
{"tweet": "mano, a ibovespa hoje ta mais pra baixo que eu, que merda", "sentiment": "undefined"},
{"tweet": " a) Ibovespa é só uma referência. Tem que olhar empresa por empresa.b) Não gosto de UNIP neste ponto (3T/4T serão bem ruins). Dá pra aguardar um pouco mais para voltar.", "sentiment": "undefined"},
{"tweet": "Ibovespa cai e volta a fechar abaixo dos 100 mil pontos após um mês ", "sentiment": "undefined"},
{"tweet": "Ibovespa encerra o dia em queda de cerca de 0,6% e perde o patamar dos 100 mil pontos. Os principais índices internacionais também fecharam o dia no negativo. Saiba mais no vídeo! ", "sentiment": "undefined"},
{"tweet": "Fechamento: Ibovespa cai e fecha abaixo dos 100 mil pontos após EUA barrarem vistos de oficiais chineses ", "sentiment": "undefined"},
{"tweet": " Pois é. Se vc pega o primeiro ibovespa e compara com hoje, deve ter umas 3 empresas que estão no índice desde o início. Mas agora “tudo será diferente”.", "sentiment": "undefined"},
{"tweet": " E se fossem fazer recontagem do Ibovespa ia entrar no top 5 rss. Imagina o Ibovespa oscilando 5% por causa da OIBR  kkkk", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com ceticismo sobre negociações EUA-China - Money Times ", "sentiment": "undefined"},
{"tweet": "Ibovespa vira para queda após EUA restringirem vistos a funcionários chineses; dólar e DIs reduzem baixa ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com ceticismo sobre negociações EUA-China ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda com ceticismo sobre negociações EUA-China - ", "sentiment": "undefined"},
{"tweet": "Eletrobras lidera B3 por especulação de aumento de capital#SpaceMoney", "sentiment": "undefined"},
{"tweet": "AÇÕES – Acompanhe a cotação de todos os papéis em tempo real, crie listas personalizadas e verifique seus ativos, além de ter acesso ao Ibovespa e às ações mais populares da bolsa dos EUA! 📊", "sentiment": "undefined"},
{"tweet": "Kroton lidera parte negativa do Ibovespa com nova estrutura e mudança de nome - ", "sentiment": "undefined"},
{"tweet": " PRELIMINAR: #Dólar, Ibovespa e Wall Street estão no vermelho - #Bolsas #Euro #Ganhos ", "sentiment": "undefined"},
{"tweet": "Pico de aversão nesta tarde: Ibovespa inverteu de uma vez a direção para a queda e tocou 100.014 pontos. Cai agora 0,26%, aos 100.310 pontos. ", "sentiment": "undefined"},
{"tweet": "Ibovespa segue oscilando com conflito entre EUA e China#SpaceMoney", "sentiment": "undefined"},
{"tweet": "Em 12 meses as empresas do IBOVESPA cresceram em média 45% ", "sentiment": "undefined"},
{"tweet": "🇧🇷 #IBOV - Ibovespa na contramão das quedas em NY, mas sem mostrar força. Nos EUA bolsas recuam com novos entraves para a trade war 🇺🇸🆚🇨🇳 #tradewar #Trump #China ", "sentiment": "undefined"},
{"tweet": "October 8, 2019 at 02:21PM ++Giro dos mercados: Ibovespa opera descolada das quedas em NY, mas sem mostrar força++Há pouco, o índice subia 0,13%, a 100.707 pontos++Dow Jones, -0,71%; S&amp;P 500, -1%; Nasdaq, -1,04%, com novos entraves para a trade war++Também o dólar, em …", "sentiment": "undefined"},
{"tweet": "IBOVESPA: Amanhece com altade 0.0017% (100.574,47) nessa manhã, após fechar em queda de 1.93% ontem.", "sentiment": "undefined"},
{"tweet": "#Mercados Como catalisador das movimentações gerais temos a guerra comercial entre Estados Unidos e China, que novamente contaminou as expectativas dos investidores. #FastTrade #FastMarkets ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% com boato de saída de Guedes em fevereiro; dólar sobe a R$ 4,10  via ", "sentiment": "undefined"},
{"tweet": "Com #EUA e #China em foco, #Ibovespa oscila perto do zero a zero. #TerçaDetremuraSDV #mercado #economia ", "sentiment": "undefined"},
{"tweet": "Ibovespa operava em leve alta de 0,12%, às 13h06. ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem leve alta entre correção e impasse entre EUA e China ", "sentiment": "undefined"},
{"tweet": "Eletrobras lidera Ibovespa com discussão para adiamento de aumento de capital - ", "sentiment": "undefined"},
{"tweet": "Eletrobras lidera Ibovespa com discussão para adiamento de aumento de capital - ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasIbovespa cai a menor nível em mais de um mês; bancos pesam  ", "sentiment": "undefined"},
{"tweet": "Ibovespa recua nos primeiros negócios com EUA-China no radar  ", "sentiment": "undefined"},
{"tweet": "Ibovespa abre em alta, mas com cautela sobre tensão comercial  ", "sentiment": "undefined"},
{"tweet": "Bovespa: Índice Ibovespa abre estável nesta terça-feira, 08 de outubro de 2019 ", "sentiment": "undefined"},
{"tweet": "Ibovespa abre em alta, mas com cautela sobre tensão comercial ", "sentiment": "undefined"},
{"tweet": "#MercadoFinanceiro: Em dia de recuperação de preços domésticos, Ibovespa tenta manter alta  ", "sentiment": "undefined"},
{"tweet": "Ibovespa opera entre perdas e ganhos com correção e impasse entre EUA e China  via ", "sentiment": "undefined"},
{"tweet": "Em dia de tensão com #guerra #comercial e #Previdência, #dólar cai após #inflação nos #EUA; #Ibovespa sobe #acoes #ppi #bovespa #ibov #dolar #turismo #agronegocio", "sentiment": "undefined"},
{"tweet": "FECHAMENTO DO ÚLTIMO PREGÃO: 07/10/2019Ibovespa: -1,93%, aos 100.573 pontos;Real/Dólar: +1,81%, cotado a R$ 4,10;Dólar Index: +0,16%, cotado a 98.967;DI Jan/21: +1 pontos base, 4.87%;S&amp;P 500: +0,45% aos 2.938 pontos. ", "sentiment": "undefined"},
{"tweet": "Efeitos da gestão eficiente! Dados de hoje 11::00 Ibovespa #sqn 👀✔ ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro e dólar ficam perto do zero com impasse na guerra comercial; DIs operam em baixa ", "sentiment": "undefined"},
{"tweet": "October 8, 2019 at 10:58AM ++Call de abertura: Ibovespa perdeu o fôlego inicial depois da abertura negativa em NY e opera em alta de 0,14%, aos 100.716,52 pontos++Ruídos antes da rodada EUA-China de negociação de alto nível pressionam bolsas europeias e NY: Dow Jones -0,98…", "sentiment": "undefined"},
{"tweet": "Ibovespa em alta com guerra comercial, reforma tributária e Petrobras no radar ", "sentiment": "undefined"},
{"tweet": "ABERTURA: Ibov futuro em alta após índice inflacionário abaixo do consenso nos... - ", "sentiment": "undefined"},
{"tweet": "Ibovespa “preso” no 100k-105k. Só cruza para maiores patamares quando acontecer as seguintes coisas:1. Reforma da previdência aprovada com potência de 800 bi+. Sua aprovação não tá “precificada”.2. Taxa de crescimento acelerar e virar o ano acima de 2%.3. Fim de trade war.", "sentiment": "undefined"},
{"tweet": "Alô  só pra avisar que a viagem para a Itália já está apresentando sua conta aos brasileiros.  ", "sentiment": "undefined"},
{"tweet": "Ibovespa opera em leve alta nesta terça-feira - Finance News ", "sentiment": "undefined"},
{"tweet": "Ibovespa abre em alta, mas com cautela sobre tensão comercial ", "sentiment": "undefined"},
{"tweet": "Ibovespa abre em alta, mas com cautela sobre tensão comercial ", "sentiment": "undefined"},
{"tweet": " o curioso é que estão investindo pesado na propaganda nos últimos 10 dias, pelo menos, e nesse período o ibovespa caiu 5%, equivale ao rendimento anual de muitos fundos de renda fixa.. não estão conseguindo levantar a bola..", "sentiment": "undefined"},
{"tweet": "ABERTURA: Cautela externa faz Ibovespa futuro iniciar a terça-feira com queda#SpaceMoney", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro:  IBOVESPA -1,9% | 100.573 PontosCÂMBIO +1,2% | 4,11/USD ", "sentiment": "undefined"},
{"tweet": "10H02: IBOVESPA SOBE 0,02%, AOS 100.593 PONTOS", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de GuedesQuem ainda acredita  em #MudaSenado Chame seu SENADOR  e aponte  que o Brasil  caminha para falência, se muda um senado sem toma la da ca.#SenadoVotePrevidenciaJa", "sentiment": "undefined"},
{"tweet": "Ibovespa cai a menor nível em mais de um mês; bancos pesam", "sentiment": "undefined"},
{"tweet": "#Ibovespa cai por receio de que #EUA e #China não cheguem a acordo comercial #mercado #TercaDetremuraSDV #economy #economia ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro e dólar ficam perto do zero com impasse na guerra comercial; DIs operam em baixa #marketingdigit... ", "sentiment": "undefined"},
{"tweet": "ABERTURA: Cautela externa faz Ibovespa futuro iniciar a terça-feira com queda - ", "sentiment": "undefined"},
{"tweet": "A posição VENDIDA pelos gringos no índice futuro do Ibovespa apresentou QUEDA no último pregão: de -84k para -83k de contratos.Leia e entenda: A posição dos gringos em Índice Futuro, para que serve ?  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa opera perto da estabilidade nesta terça-feira - Finance News ", "sentiment": "undefined"},
{"tweet": "October 8, 2019 at 09:01AM ++Ibovespa futuro segue mau humor global e cai 0,43% na abertura, em 100.180 pontos", "sentiment": "undefined"},
{"tweet": "9H01: IBOVESPA FUTURO OPERA EM QUEDA DE 0,43%, AOS 100.175 PONTOS ", "sentiment": "undefined"},
{"tweet": "#PraCegoVer Análise gráfica: Ibovespa falhou na recuperação e atenção do mercado volta para a forte região de suporte em 99.400 pontos. Confira mais nos comentários. ", "sentiment": "undefined"},
{"tweet": "COTAÇÕES:🏦 Ibovespa 100.572📉🏦 Nasdaq 7.956,29📉💵 Dólar R$ 4,102📈💶 Euro R$ 4,494📈💷 Libra R$ 5,035📈  💸 Bitcoin R$ 33.841,56🔶 Ouro (g) R$ 197,90⚪ Prata (g) R$ 2,52💰 Poupança 0,32% a.m.💰 Selic 5,5%⛽ Petróleo (barril) R$ 58,405", "sentiment": "undefined"},
{"tweet": "O segredo é a disciplina. #LoopInvestimentos #Investimentos#Ações #Opções #TesouroDireto #FundosImobiliarios  #Bitcoin#mercadofinanceiro #mercado #Ibovespa #Dólar  #petroleo #MineriodeFerro em Loop… ", "sentiment": "undefined"},
{"tweet": " Ontem o IBOVESPA caiu quase 2% porque o Senado resolveu adiar a votação da reforma da previdência, só para barganhar com o governo.Alguma crítica em relação a isso ? Nenhuma. E por que ? Porque a renovação das concessões de rádio e TV depende da aprovação do Congresso ...", "sentiment": "undefined"},
{"tweet": "Guerra comercial entre #EUA e #China se acirra e pode impactar mercados nesta terça#guerracomercial #tradewar #ibovespa #bovespa #dolar #Real #mercadofinanceiro", "sentiment": "undefined"},
{"tweet": "Guedes diz que há ‘zero fundamento’ em notícia sobre sua saída do governo#PauloGuedes #ministro #saída #ibovespa #bovespa #dolar", "sentiment": "undefined"},
{"tweet": "O dólar por sua vez reagiu e subiu com vigor no dia de ontem. A região de 4120-4130 deve servir como resistência importante. Vamos observar com atenção esta região. #USDBRL #dolar #Brasil #IBOVESPA #BOVESPA ", "sentiment": "undefined"},
{"tweet": "A perda da região de 100.000 pontos no índice futuro poderia confirmar um pivot de baixa no gráfico de 60 minutos e levar o mercado a testar a região de 96-97.000 pontos em alguns dias. #winv19 #ibovespa #bovespa ", "sentiment": "undefined"},
{"tweet": "Nosso índice futuro ontem seguiu sua trajetória de correção após encontrar forte resistência na região de 102.500 pontos. Somente com a superação deste ponto poderíamos acreditar numa retomada da tendência de alta, no curto prazo. #winv19 #ibovespa #bovespa ", "sentiment": "undefined"},
{"tweet": "    Oxe, que empresa com relevante peso no índice Ibovespa cresceu 300% ??Nada, única resposta plausível é o volume de $$ que migrou pra bolsa com Selic em queda.....e a bolsa brasileira é minúscula, transbordou!", "sentiment": "undefined"},
{"tweet": "Proximidade da rodada de negociações entre #EUA e #China resgata otimismo cauteloso no #MercadoFinanceiro em relação à #GuerraComercial, enquanto no Brasil, ruídos políticos azedam o humor dos investidores:  #TradeWar #TechWar #Techs #Trump #Ibovespa #Dolar ", "sentiment": "undefined"},
{"tweet": "Negocio é estudar forex e não depender de horário de pregão pra operaribovespa: das 9hrs às 18hrsforex: 24hrsfora os gap suicide que tem de um fechamento de pregão para a abertura de outro", "sentiment": "undefined"},
{"tweet": "Carteira VIP de InvestimentoAtualização: 07/10/2019#CloseFriends #mercadofinanceiro#compartilhe #ibovespa #b3 #carteiratop #educacaofinanceira #bolsadevalores #daytrader#swingtrader #projetojovemtrader #geracaodoinvestimento#planejamentofinanceiro ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 1,93% com incerteza política ", "sentiment": "undefined"},
{"tweet": "Tensão EUA-China renova pressão sobre Ibovespa e ruído político pesa by  ", "sentiment": "undefined"},
{"tweet": " As ações da companhia elétrica foram as que mais caíram hoje dentre os papéis do Ibovespa, principal índice do mercado. As ações ordinárias (ON, com direito a voto em assembleia de acionistas) despencaram 7,90%, aos R$ 35,78 cada.", "sentiment": "undefined"},
{"tweet": " FSP diz q o pessimismo contaminou o mercado financeiro brasileiro nesta segunda-feira (7). A maioria das ações registrou queda e o Ibovespa, principal índice da Bolsta, caiu 1,92%, para 100.572,77 pontos.", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes - InfoMoney ", "sentiment": "undefined"},
{"tweet": "Agradeçam aos senhores do atraso,  e . Vermes malditos! Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes  via ", "sentiment": "undefined"},
{"tweet": "O que falta para economia acelerar?: um dos grandes problemas é a tx de desemprego. Menos confiança/segurança p/ as pessoas consumirem mais! #daytrade #trader #swingtrade #optionstrader #nyse #nasdaq #ibovespa #stockmarket #opcoes #mercadofinanceiro #mercadodeacoes #skininthegame ", "sentiment": "undefined"},
{"tweet": "Evolução do PIB: apesar dos contratempos e da estagnação atual, apresentou uma grande melhora no período do Gov. Temer! #daytrade #trader #swingtrade #optionstrader #nyse #nasdaq #ibovespa #stockmarket #opcoes #mercadofinanceiro #mercadodeacoes #skininthegame ", "sentiment": "undefined"},
{"tweet": " Eu aplico minhas economias no mercado Forex. A Ibovespa é uma bolsa vagabunda que não resiste a uma mentira contada pelo miliciano que está no governo. ", "sentiment": "undefined"},
{"tweet": "seria meu sonho a saida do guedes", "sentiment": "undefined"},
{"tweet": "profissionais do mercado financeiro citaram notícia publicada pelo Diário da Amazônia de que o ministro Paulo Guedes deve deixar o governo em fevereiro como fator que ajudou nas perdas.Ibovespa cai a menor nível em mais de um mês; bancos pesam ", "sentiment": "undefined"},
{"tweet": "Do cenário doméstico, profissionais do mercado financeiro citaram notícia publicada pelo Diário da Amazônia de que o ministro Paulo Guedes deve deixar o governo em fevereiro como fator que ajudou nas perdas.Caiu 1,93%, a 100.572,77 pontos, menor... ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes", "sentiment": "undefined"},
{"tweet": "Ibovespa perde os 102 mil pontos com boato de saída de Guedes em fevereiro; dólar sobe a R$ 4,10", "sentiment": "undefined"},
{"tweet": "Carteira gráfica da XP cai menos que o Ibovespa na semana e troca uma ação", "sentiment": "undefined"},
{"tweet": "Com 22% a menos de homicídios.A economia livre da recessão.Criação de empregos maior que nos últimos 5 anos.Índices educacionais evoluindo.Risco país menor em anos.Ibovespa com recordes diários.investimento internacional em franca recuperação... Motivos temos a comemorar.", "sentiment": "undefined"},
{"tweet": "→ Ibovespa fecha em queda após Eletrobras e Guerra Comercial:O #Ibovespa fechou nesta segunda-feira (07/10) em baixa. O principal índice da Bolsa de Valores de São Paulo (#B3) teve queda de 1,93% a 100.572,733… ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda de 1,93%, abaixo de 101 mil, a 100.572,77 pontos; volume de R$ 13,3 bilhões#Mindset #trading", "sentiment": "undefined"},
{"tweet": "  Inclusive o grama desse brownie ultrapassou o valor do grama do ouro semana passada na Ibovespa.", "sentiment": "undefined"},
{"tweet": "Tudo que a imprensa marrom mais deseja, a esquerda sonha e os políticos corruptos da cena política atual mais precisam é de um governo tão frouxo e dissimulado quanto aqueles que contribuíram para afundar o país. O Brasil é digno de estudo, mas temos... ", "sentiment": "undefined"},
{"tweet": "Sempre que vejo o Ibovespa caindo já choro porque sei que vou perder dinheiro", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias sobre Moedas e CâmbioIbovespa fecha em baixa de 1,93%; Dólar sobe para R$ 4,104  ", "sentiment": "undefined"},
{"tweet": "O pregão foi marcado por baixas expectativas de negociações comerciais entre Estados Unidos e China. Soma-se a isso boatos de que Paulo Guedes, ministro da Economia deixará o cargo em fevereiro de 2020.  #MercadoFinanceiro #PauloGuedes #Economia #Dolar  ", "sentiment": "undefined"},
{"tweet": "E o Ibovespa caindo e o dólar subindo. Q coisa hein?", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 1,93% com incerteza política  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes – InfoMoney  ", "sentiment": "undefined"},
{"tweet": "Acho normal acomodações em torno de uma banda que, no caso atual, tem sido entre 95.000 e 115.000 no Ibovespa. O mercado no Brasil costuma acomodar por 3 a 5 meses e depois fazer movimentos de apreciação concentrados em 1 a 3 meses, que podem ser movimentos de 5% a 20%.", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes  via ", "sentiment": "undefined"},
{"tweet": "Notícia sobre saída de Paulo Guedes de Ministério faz Ibovespa cair e dólar subir  ", "sentiment": "undefined"},
{"tweet": " em ativos que estão na moda. Assim, com a boa performance das ações nos últimos anos, a participação da renda variável nas carteiras de fundos vem subindo. De 2016 pra cá o Ibovespa se valorizou ~150%. Isso não significa que a bolsa, necessariamente, irá se desvalorizar +", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasIbovespa cai a menor nível em mais de um mês; bancos pesam  ", "sentiment": "undefined"},
{"tweet": "Imagina o call: atenção, a votação foi adiada em alguns dias, REVISEM AS PLANILHAS!.", "sentiment": "undefined"},
{"tweet": "07/10/2019 Fechamento de MercadoIbovespa: 100.572,77 (-1,92%)Dólar: R$ R$ 4.133,50 (+1,21%)Maiores Altas do Ibov:Não tivemos hoje, BLOOD ONLY! Maiores Baixas do Ibov:  ELET3: 35,72 (-8,06%)ELET6: 38,07 (-7,12%)NATU3: 32,90 (-4,78%)SBSP3: 48,45 (-4,14%)", "sentiment": "undefined"},
{"tweet": "Reformas, criação de empregos, inflação em tendência de baixa na e mesmo assim o  Ibovespa mais uma vez derreteu e porquê,  simples especulação!!! Um jornal disse que Guedes iria sair do governo em Fevereiro do… ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes - InfoMoney  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa quero que se dane, sou pobre e não tenho ações, o dólar alto é ruim pra todo mundo, agora se o Guedes cair de vdd será uma bênção do Céu 🙏🙏🙏", "sentiment": "undefined"},
{"tweet": "INFORME-SE(4) - Economia: Ibovespa fecha em baixa de 1,93%; Dólar sobe para R$ 4,104  via  ", "sentiment": "undefined"},
{"tweet": "Zero fundamento, segundo o ministro. Ibovespa caiu 1,93% hoje e teve menor fechamento desde 3 de setembro. ", "sentiment": "undefined"},
{"tweet": "📉 Maiores baixas do Ibovespa:                       ELET3 / R$ 35,72 / -8,06%ELET6 / R$ 38,07 / -7,12%NATU3 / R$ 32,90 / -4,78%SBSP3 / R$ 48,45 / -4,14%BBAS3 / R$ 43,76 / -4,04%", "sentiment": "undefined"},
{"tweet": "🗓📆 Segunda-feira, 7 de outubro de 2019📊 Fechamento:IBOVESPA: -1,93% (100.572,77)  IFIX: -0,02% (2.681,53)                 Dólar: +1,173% (R$ 4,1045)", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 1,92% (resumo em um minuto do fechamento do mercado) ", "sentiment": "undefined"},
{"tweet": " Ibovespa recua 1,9% com Previdência e cenário externo - #Ações #China #Economia #Eua ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 1,93% com incerteza política local e cautela EUA-China ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai a menor nível em mais de um mês:  ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes - InfoMoney ", "sentiment": "undefined"},
{"tweet": "Essa movimentação casa com o comportamento recente das ações: com a piora no sentimento de risco no exterior, o Ibovespa já cai 3,98% em 5 sessões deste mês. Há substrato para ações brasileiras, mas o ambiente lá fora ainda impõe pressão.", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 1,94% para o menor nível em mais de um mês; bancos pesam ", "sentiment": "undefined"},
{"tweet": "#China, #rumor de saída de #PauloGuedes e #Trump fazem #dólar disparar a R$ 4,10 e #Ibovespa cair quase 2%#mercados #mercadofinanceiro #Ibovespa #ações #bolsadevalores #Brasil #Brazil #Economia #economy #Turquia", "sentiment": "undefined"},
{"tweet": "Fechamento de mercado IBOVESPA Baixa -1,93% ", "sentiment": "undefined"},
{"tweet": "Fechamento de mercado IBOVESPA FUTURO Baixa -1,82% ", "sentiment": "undefined"},
{"tweet": "IBOVESPA: Até quando a alta vai durar [PERIGO DE QUEDA]  via ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa cai 2% e #dólar sobe 1,1%  Confira a #cotação desta segunda-feira (7):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "#MercadoFinanceiro Ibovespa cai 1,93% com incerteza política local e cautela EUA-China  ", "sentiment": "undefined"},
{"tweet": "#Ibovespa fecha em 100.573 pts Queda de 1,93%. Confira o comportamento das 10 maiores ações do índice no dia, além das 5 melhores performances (apenas 2 positivas) e as 5 piores performances do dia! #Investimentos ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em queda após Eletrobras e Guerra Comercial ", "sentiment": "undefined"},
{"tweet": "O Ibovespa caiu 1,93% a 100.572 pontos, chegando perto de perder os 100 mil pontos pela primeira vez desde 3 de setembro. O volume financeiro negociado foi de R$ 13,349 bilhões. Enquanto isso, o dólar comercial subiu 1,17% a R$ 4,1027 na compra e a R$ 4,1045 na venda.", "sentiment": "undefined"},
{"tweet": "[1] Ibovespa seguiu as projeções negativas fechando em baixa de -1,93% aos 100.572 pts, superando a mínima no ponto de predição 13. VALE3 fechou em baixa de -1,18% aos 46,04, próximo ao ponto de predição 4 de 46,09.", "sentiment": "undefined"},
{"tweet": "Veja a análise do Ibovespa, Petr4, Vale3, B3sa3, Bbas3, Azul4 e de outros papéis - Finance News ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes ", "sentiment": "undefined"},
{"tweet": "Fechamento de Mercado (7/10/19)#Ibovespa: 100.572,77 (-1,93%)#Dólar: R$ 4,1040 (+1,18%)&gt;&gt; Hoje não houve maiores altas do Ibov.Maiores Baixas do Ibov ▼ #ELET3-7,90%#ELET6-6,46%#SBSP3-4,10%", "sentiment": "undefined"},
{"tweet": "Confira o fechamento do mercado: #Ibovespa #dolar #BolsaDeValores #investimento #BussolaDoInvestidor ", "sentiment": "undefined"},
{"tweet": "E essa noticia que o Paulo Guedes (ele precisa de um perfil aqui) vai sair em fevereiro? Fez o Ibovespa cair, Dólar subiu...  #EuConfioEmBolsonaro", "sentiment": "undefined"},
{"tweet": "Resumo do dia:Ibovespa opera em queda firme nesta segunda-feira, refletindo a cautela dos agentes financeiros quanto ao rumo das negociações entre EUA e China, numa semana decisiva para a guerra comercial entre as potências.", "sentiment": "undefined"},
{"tweet": "Ibovespa encerra pregão em queda de 1,93% e volta ao patamar dos 100 mil pontos. Assista ao vídeo e veja mais no comentário da estrategista! ", "sentiment": "undefined"},
{"tweet": "Ibovespa derrete -1,93% com notícia sobre saída de Guedes - Finance News ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes - InfoMoney ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes  ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes  ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes  ", "sentiment": "undefined"},
{"tweet": "    Presidente esta mídia  esta comentando esta matéria e o mercado despencou procede ? ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2% e volta a patamares de 3 de setembro com adiamento na reforma e rumor de saída de Guedes", "sentiment": "undefined"},
{"tweet": "São justamente estes os dois setores de maior peso no Ibovespa, o que fez com que vários fundos de ações performassem pior que o benchmark em setembro.", "sentiment": "undefined"},
{"tweet": "Ações da Raia Drogasil têm a maior a alta do Ibovespa após divulgação de guidance  ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 1,94% para o menor nível em mais de um mês; bancos pesam - ", "sentiment": "undefined"},
{"tweet": "October 7, 2019 at 05:17PM ++Ibovespa fecha em queda de 1,93%, abaixo de 101 mil, a 100.572,77 pontos; volume de R$ 13,3 bilhões", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 1,94% para o menor nível em mais de um mês ", "sentiment": "undefined"},
{"tweet": "Para o planeta finanças, os donos do mercado entendem  como aquele técnico que uma pessoa contratou para consertar a sua fossa entupida e depois reclama do seu cheiro, quando vai fazer o pagamento.", "sentiment": "undefined"},
{"tweet": "Notícia sobre saída de Paulo Guedes de Ministério faz Ibovespa  ... - #Agora, no  -  ", "sentiment": "undefined"},
{"tweet": "Ibovespa em queda de -2% !100.542 pontos", "sentiment": "undefined"},
{"tweet": "Ibovespa perde os 101 mil pontos. Você está desesperado me ligando?Lembre que tem alguém desesperado me ligando querendo comprar mais. Compre ações de boas empresas. Se ficar mais barata, seu potencial de ganho pode ser maiorEvite de comprar na alta e vender na baixa", "sentiment": "undefined"},
{"tweet": " PRELIMINAR: #Dólar em alta, Ibovespa e Wall Street operam no negativo - #Bolsas #Wall-Street ", "sentiment": "undefined"},
{"tweet": "Ibovespa perde os 102 mil pontos com boato de saída de Guedes em fevereiro; dólar sobe a R$ 4,10  via ", "sentiment": "undefined"},
{"tweet": "   Como vocês irresponsáveis editar esta notícia, devem estar vendidos nos no Bovespa hem? IDIOTAS +NAUSEABUNDOS 👮‍♂️ ", "sentiment": "undefined"},
{"tweet": "Eita, parece boato, mas onde há fumaça.. Eu sempre desconfiei que ele não ficaria até o final. Ibovespa perde os 102 mil pontos com boato de saída de Guedes em fevereiro; dólar sobe a R$ 4,10  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 1,48%, para 101.035 pontos.", "sentiment": "undefined"},
{"tweet": "Avisa pra essa mídia que existe suspeita forte de vida em Marte e Saturno.Bando de criadores de Fake News!", "sentiment": "undefined"},
{"tweet": "olha só ... Ibovespa voltou à casa dos 100k ... 😄😄😄", "sentiment": "undefined"},
{"tweet": "Segue nossa visão para semana, IBOV e dólar:  ", "sentiment": "undefined"},
{"tweet": "Ibovespa rompe suporte mas permanece em tendência de alta no longo prazo ", "sentiment": "undefined"},
{"tweet": "Ibovespa rompe suporte mas permanece em tendência de alta no longo prazo ", "sentiment": "undefined"},
{"tweet": "Este mês o nosso fundo HIX Icatu Prev completou 6 meses. Desde abril o fundo já rendeu 17,35% contra 9,81% do Ibovespa. Um dos primeiros fundos de prev 100% ações do mercado. Para mais informações contato.com.br ", "sentiment": "undefined"},
{"tweet": "Com #rumor de que #Guedes pode #sair em fevereiro, #dólar acelera alta e #Ibovespa cai mais; notícia já desmentia ampliou mau humor, que já estava negativo com a #China #acoes #PauloGuedes #mercadofinanceiro", "sentiment": "undefined"},
{"tweet": "Semana será marcada por discussão de China e EUA, agendada para estas quinta e sexta. Chineses mostram que, a não ser que Trump engula sapos, acordo de paz p/ a guerra comercial não sairá. E o #Ibovespa, nesta esteira, cai mais de 1%. Ao vivo no", "sentiment": "undefined"},
{"tweet": "Ações da Eletrobras vão descendo a ladeira hoje-- recuam mais de 5%, contra queda de 1,15% do Ibovespa; no radar, notícia da  de que governo desistiu de injetar R$3,5bi na empresa e do  sobre difícil tramitação de projeto sobre risco hidrológico #ELET6 ⬇️ ", "sentiment": "undefined"},
{"tweet": "Cautela com a guerra comercial põe o Ibovespa no campo negativo; dólar sobe.Bolsa e Dólar (13h52): ", "sentiment": "undefined"},
{"tweet": "Ibovespa recua de olho nas negociações entre EUA e China. Confira:  ", "sentiment": "undefined"},
{"tweet": "ABERTURA: Ibovespa abre em queda com exterior menos otimista com disputa comercial#SpaceMoney", "sentiment": "undefined"},
{"tweet": "#Mercados O Ibovespa iniciou o pregão desta segunda-feira (07) operando em território negativo, em atenção às preocupações do mercado sobre a guerra comercial entre Estados Unidos e China. #FastTrade #FastMarkets ", "sentiment": "undefined"},
{"tweet": "Ações Bradesco lideram alta do Ibovespa após proposta de pagamento de R$ 8 bi  ", "sentiment": "undefined"},
{"tweet": " Ibovespa segue em queda com #Ações de estatais - #Bancos #Petrobras #Vale ", "sentiment": "undefined"},
{"tweet": "Indicadores Econômicos-&gt; #dicasgrupotreinar  #fastsalas #business #indicators #Ibovespa #IbovespaFuturos #IBrX50 #S&amp;P500Futuros #Dow30Futuros #Nasdaq #Bitcoin #bitcoinFuturo  #dolar #dolarfuturo #yen #euro #eurofuturo ", "sentiment": "undefined"},
{"tweet": "Ibovespa inicia semana em queda na expectativa por mudanças no cenário interno e externo ", "sentiment": "undefined"},
{"tweet": "OPA ! Despirocou aqui ...Ibovespa na mínima do dia", "sentiment": "undefined"},
{"tweet": "Ibovespa operava em queda de 0,36%, às 12h10. ", "sentiment": "undefined"},
{"tweet": "#MercadoFinanceiro: Ibovespa inicia semana em queda na expectativa por mudanças no cenário interno e externo  ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai e dólar sobe em meio a guerra comercial e antes de discurso de Powell  via ", "sentiment": "undefined"},
{"tweet": "Bovespa: Índice Ibovespa abre estável nesta segunda-feira, 07 de outubro de 2019 ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasBradesco lidera alta do Ibovespa após proposta de dividendo extraordinário  ", "sentiment": "undefined"},
{"tweet": "Carteira gráfica da XP cai menos que o Ibovespa na semana e troca uma ação  ", "sentiment": "undefined"},
{"tweet": "Carteira gráfica da XP cai menos que o Ibovespa na semana e troca uma ação  ", "sentiment": "undefined"},
{"tweet": "Carteira gráfica da XP cai menos que o Ibovespa na semana e troca uma ação  ", "sentiment": "undefined"},
{"tweet": " Ibovespa fecha em alta até lá!", "sentiment": "undefined"},
{"tweet": "No Brasil, os mercados reagiram à resposta positiva da bolsa em Nova York e a sexta-feira registrou uma firme alta de 1,02% do Ibovespa que fechou aos 102.551 pontos. Na semana, contudo, o índice acumulou queda de… ", "sentiment": "undefined"},
{"tweet": "Ibovespa recua nos primeiros negócios com EUA-China no radar #papodenegocio #negócios  ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro cai com notícias de relutância dos chineses para acordo comercial", "sentiment": "undefined"},
{"tweet": "Ibovespa cai e dólar sobe em meio a guerra comercial e antes de discurso de Powell", "sentiment": "undefined"},
{"tweet": "October 7, 2019 at 10:56AM ++Call de abertura: Ibovespa opera em baixa desde a abertura e já perdeu os 102 mil pontos na mínima; agora cai 0,32%, em 102.221++NY dá a linha de cautela para o Ibovespa, com foco das negociações EUA-China a partir de 5ªf: Dow Jones -0,36%, S&amp;P…", "sentiment": "undefined"},
{"tweet": "October 7, 2019 at 10:55AM ++Call de abertura: Ibovespa opera em baixa desde a abertura e já perdeu os 102 mil pontos na mínima; agora cai 0,32%, em 102.221++NY dá a linha de cautela para o Ibovespa, com foco das negociações EUA-China a partir de 5ªf: Dow Jones -0,36%, S&amp;P…", "sentiment": "undefined"},
{"tweet": "Ibovespa abre a semana de olho na previsão do Focus e guerra comercial ", "sentiment": "undefined"},
{"tweet": "#Bradesco propõe #pagar R$ 8 bilhões em #dividendos extraordinários e #ações sobem #BBDC3 #BBDC4 #ibovespa #bovespa #b3 #mercadofinanceiro", "sentiment": "undefined"},
{"tweet": "Abra as portas Ibovespa.Ibov é a porta aberta que ninguém pode fechar...", "sentiment": "undefined"},
{"tweet": "Ibovespa recua nos primeiros negócios com EUA-China no radar ", "sentiment": "undefined"},
{"tweet": "Ibovespa recua nos primeiros negócios com EUA-China no radar; Bradesco sobe ", "sentiment": "undefined"},
{"tweet": "#Ibovespa e #selic nos últimos 4 anos ", "sentiment": "undefined"},
{"tweet": "#BomDia, #Twitter! Nas notícias do mercado financeiro dessa #SegundaDetremuraSDV de hoje, Ibovespa cai com notícias de relutância dos chineses para acordo comercial #mercado #Economia #CHina #USA #Trump #DonaldTrump ", "sentiment": "undefined"},
{"tweet": "Ibovespa futuro opera em baixa com menor otimismo sobre guerra comercial ", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro:  IBOVESPA +1,0% | 102.551 PontosCÂMBIO -0,6% | 4,06/USD ", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: semana com previdência no senado e guerra comercial em Washington. #mercados #juros #ações #dólar #ibovespa   via ", "sentiment": "undefined"},
{"tweet": "ASSISTA AO CALL DE ABERTURA DA NOVA FUTURA: semana com previdência no senado e guerra comercial em Washington. #mercados #juros #ações #dólar #ibovespa   via ", "sentiment": "undefined"},
{"tweet": "#PraCegoVer O Ibovespa superou a primeira resistência em 101.700 pontos e abriu espaço para um movimento derecuperação em direção às resistências em 104.100 e 104.800 pontos.", "sentiment": "undefined"},
{"tweet": "#PraCegoVer Análise gráfica: Ibovespa superou a resistência inicial. Mais detalhes nos comentários. ", "sentiment": "undefined"},
{"tweet": "IBOVESPA FUTURO OPERA EM QUEDA DE 0,33%, AOS 102.135 PONTOS", "sentiment": "undefined"},
{"tweet": "A posição VENDIDA pelos gringos no índice futuro do Ibovespa apresentou QUEDA no último pregão: de -88k para -84k de contratos.Leia e entenda: A posição dos gringos em Índice Futuro, para que serve ?  via ", "sentiment": "undefined"},
{"tweet": "A dificuldade dos EUA em fechar acordo com a China, já que esta está impondo barreiras, poderá fazer os mercados desanimarem e aumentar o fluxo vendedor.Ibovespa, Dólar e bancos sentirão os reflexos da Guerra Comercial (já estão)", "sentiment": "undefined"},
{"tweet": "Confira os dados recentes das bolsas ao redor do mundo:🇧🇷 Ibovespa +1,02%🇺🇸 S&amp;P 500 Futuro -0,51%🇺🇸 DowJones Futuro -0,49%🇺🇸 Nasdaq Futuro -0,51%🇩🇪 DAX alemão +0,02%🇨🇳 Xangai (China) fehcado por feriado🇯🇵 Nikkei (Japão) -0,16%Mercados seguem em cautela.", "sentiment": "undefined"},
{"tweet": "#Agenda #econômica da #semana: veja o que você precisa acompanharFique pode dentro dos principais eventos no #Brasil e no #mundo, que devem mexer com o #mercadofinanceiro até sexta, dia 11 de outubro #DOLAR #ibovespa #bovespa #acoes #mercados", "sentiment": "undefined"},
{"tweet": "IBOVESPA em alta, em baixa, o que isso influencia em suas empresas na sua carteira a longo prazo? Em nada evidentemente. Não mudando os fundamentos das suas empresas o importante é mantê-las.", "sentiment": "undefined"},
{"tweet": "#China reduz lista de tópicos a serem discutidos durante encontro em Washington sobre #GuerraComercial e diminui esperanças do #MercadoFinanceiro por um acordo:  #TradeWar #Trump #Pequim #Mercados #Dolar #Ibovespa ", "sentiment": "undefined"},
{"tweet": "Se depender das apostas no índice futuro o Ibovespa deve tirar um dia de baixa nesta segunda feira e os investidores institucionais poderão sair tristes no final do pregão.", "sentiment": "undefined"},
{"tweet": "Confira os sinais volumétricos do ibovespa no médio e no longo prazo: ", "sentiment": "undefined"},
{"tweet": "No médio e no longo prazo fica bem evidente que o Ibovespa está querendo retomar o viés de alta, mas isto vai depender dos comprados arrastarem os vendidos nos próximos pregões: ", "sentiment": "undefined"},
{"tweet": "Confira a situação do Ibovespa no curtíssimo prazo, o destaque fica com o gráfico dos pontos, que está começando a formar um pivot de alta: ", "sentiment": "undefined"},
{"tweet": "No momento o jogo está rolando ligeiramente a favor dos comprados, como mostra o IFR9 do Ibovespa, que está em 55.", "sentiment": "undefined"},
{"tweet": "O MACD dos pontos do Ibovespa continua em queda abaixo de sua linha de aviso!", "sentiment": "undefined"},
{"tweet": "#China reduz escopo de acordo com os #EUA, diz agência; notícia pode #estressar #mercados#guerracomercial #tradewar #mercadofinanceiro #ibovespa #bovespa #dólar #DOLAR", "sentiment": "undefined"},
{"tweet": " Bredda, é fácil fazer uma previdência com etf de Ibovespa?", "sentiment": "undefined"},
{"tweet": "  E digo mais: poder ocorrer o mesmo com o Euro.Abre-se um alerta para  Ibovespa!", "sentiment": "undefined"},
{"tweet": "Copiando a Mari Ibovespa e joaofav que mando número na dm 😎1- pq não fala cmg?2- tenho chance?3- ficaria cm vc 4- te acho bnt5- vamos ser amg6- te amo7- não gosto de vc8- quero te beijar 9- me confesse algo 10- tem cara de ser legal11- me passa seu wpp?", "sentiment": "undefined"},
{"tweet": "Copiando a Mari Ibovespa fav que mando número na dm 😎1- pq não fala cmg?2- tenho chance?3- ficaria cm vc 4- te acho bnt5- vamos ser amg6- te amo7- não gosto de vc8- quero te beijar 9- me confesse algo 10- tem cara de ser legal11- me passa seu wpp?", "sentiment": "undefined"},
{"tweet": "Domingo ... 20h ... chegou a hora !!Amanhã, o Ibovespa vai ... ?", "sentiment": "undefined"},
{"tweet": "Ganha em doletas, se preocupar pra quê? É ótimo se o IBOVESPA cair, o dólar valoriza, e, com isso, os frutos do trabalho dele serão muito mais recompensadores. Aprendeu direitinho com os mestres do capitalismo, Soros que o diga, sabe quanta riqueza a miséria de uma Nação gera! ", "sentiment": "undefined"},
{"tweet": " E os minions nem podem falar que a Bolsa subiu, ja que encontra-se LONGE do recorde historico, que foi no governo LULA:", "sentiment": "undefined"},
{"tweet": "   Nem para quem e investidor:", "sentiment": "undefined"},
{"tweet": "  Nem isso eles podem usar:", "sentiment": "undefined"},
{"tweet": "Projeções curtas geradas pelo  para Ibovespa, VALE3 e PETR4. Padrões semelhantes nos gráficos, e perspectivas de volatilidade. Suportes próximos ao ponto de predição 13, seguido por recuperação estimada projeção 21. Vamos acompanhar os próximos passos. ", "sentiment": "undefined"},
{"tweet": "Possíveis pontos de preço IBOVESPA ", "sentiment": "undefined"},
{"tweet": "Na Forbes e no ibovespa a lista de boas empresas e com liquidez é relativamente pequena. ", "sentiment": "undefined"},
{"tweet": "o fogão criminoso nasce para balançar a ibovespa ", "sentiment": "undefined"},
{"tweet": "A alta da Bolsa segue de vento em popa e, se depender do otimismo dos gestores, tem espaço para continuar. Em 12 meses, 79% dos fundos de ações superam o Ibovespa; já dentre os multimercados, só 10 fundos batem o índice, enquanto 80% superam o CDI", "sentiment": "undefined"},
{"tweet": "A semana que passou foi bastante tensa, depois da divulgação de dados relativos à economia americana que se mostraram muito abaixo das (piores) expectativas dos mercados. #ibovespa #bovespa #dax #nasdaq #petroleo #usoil #dolx19 #SP500 ", "sentiment": "undefined"},
{"tweet": " O Ibovespa, principal índice acionário do país, ganhou 1,01% e terminou o dia ontem a 102.551 pontos. Na semana, porém, ainda fechou em baixa de 2,40%, algo semelhante ao registrado pelas Bolsas americanas.", "sentiment": "undefined"},
{"tweet": "os dados dos EUA fizeram o Ibovespa cair 2,5% e o dólar recuar 2,4% na semanaa atividade industrial dos EUA, que caiu para o menor nível em dez anos, em setembro  ISM, o indicador de serviços também recuou pelo desaquecimento econômicovia ", "sentiment": "undefined"},
{"tweet": "Investidor estrangeiro retira R$ 1,553 bilhão da B3 no dia 2ECEstadão Conteúdopostado em 04/10/2019 13:14 Os investidores estrangeiros retiraram R$ 1,553 bilhão da B3 em 2 de outubro. Naquele dia, o Ibovespa fechou em queda de 2,90%, aos 101.031,44 pontos..........", "sentiment": "undefined"},
{"tweet": "Dólar tem maior queda desde agosto e Ibovespa sobe no fim em meio a dados dos EUA.via ", "sentiment": "undefined"},
{"tweet": "   Verdade. Em Agosto, 121 mil novas vagas criadas. Melhor resultado em 6 anos, segundo o Caged. Produção industrial com crescimento de 0,8% só em agosto, e olha que projeção do ano era de 0,3%. Taxa Selic sendo a menor de todos os tempo. Ibovespa batendo recordes atrás de recordes", "sentiment": "undefined"},
{"tweet": "   Verdade. Em Agosto, 121 mil novas vagas criadas. Melhor resultado em 6 anos, segundo o Caged. Produção industrial com crescimento de 0,8% só em agosto, e olha que projeção do ano era de 0,3%. Taxa Selic sendo a menor de todos os tempo. Ibovespa batendo recordes atrás de recordes", "sentiment": "undefined"},
{"tweet": "Ibovespa abre em leve baixa de 0,2% a 101.312 pontos", "sentiment": "undefined"},
{"tweet": "Como os dados dos EUA fizeram o Ibovespa cair 2,5% e o dólar recuar 2,4% na semana", "sentiment": "undefined"},
{"tweet": "Dólar tem maior queda desde agosto e Ibovespa sobe no fim em meio a dados dos EUA ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro e dólar caem antes de Relatório de Emprego dos EUA e fala de Powell ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro vira para alta após dado dos EUA e sobe 0,08% a 101.670 pontos", "sentiment": "undefined"},
{"tweet": "Dólar cai e Ibovespa opera entre perdas e ganhos com emprego nos EUA e antes de fala de Powell", "sentiment": "undefined"},
{"tweet": "Droga Raia abrirá 240 lojas em 2020Ibovespa com alta na sexta-feira  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa reduz perdas após chegar a perder os 100 mil pontos na mínima. Índice cai 0,4% a 100.625", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em alta de 0,48% a 101.516 pontos", "sentiment": "undefined"},
{"tweet": "Ibovespa acelera perdas após dado dos EUA. Cai 0,87% a 100.155 pontos", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe e dólar cai em meio a correção e expectativa por dados dos EUA", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro sobe com correção após queda de quase 3% ontem; investidores monitoram indicadores ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro abre em alta de 0,41% a 101.505 pontos", "sentiment": "undefined"},
{"tweet": "Ibovespa avança 0,18% a 101.216 pontos", "sentiment": "undefined"},
{"tweet": " Não tem graça comemorar 100k só uma vez. Vamos deixar de seguir pra comemorar 100k de novo.. Já fiquei habituado depois do ibovespa", "sentiment": "undefined"},
{"tweet": "Ainda em #dúvida se vai #comprar #ações no #IPO da #Vivara? Veja #razões a #favor e #contra #ipos2019 #Traders #traders#mercadodeacoes #bovespa #ibovespa #mercadofinanceiro #investimentos #investir #VIVA3 #viva3 #dicasfinanceiras #ipovivara", "sentiment": "undefined"},
{"tweet": "O IBOVESPA performou 10x melhor que o Dow Jones desde sua criação no final da década de 1960. Teve muito mais volatilidade, é verdade, mas a criação de valor das ações no Brasil foi incrível.", "sentiment": "undefined"},
{"tweet": "3. Setembro não foi muito bom vs Ibovespa, mas segue dentro do objetivo de equilibrar boa performance com boa gestão de risco (vide nível de caixa e índice de Sharpe)A alocação subiu para 75% na perspectiva de um bom final de ano. Será que voltaremos a ver um rally de Natal?", "sentiment": "undefined"},
{"tweet": "E você, já entrou em algum IPO?#ações #ibov #ibovespa #bovespa #betina #bettina #empiricus ", "sentiment": "undefined"},
{"tweet": "DESIDRATAÇÃO da Reforma da Previdência derruba Ibovespa André Pincinato: Os investidores, que já contam com sua aprovação, não gostaram da desidratação da Reforma da Previdência no SenadoConfira:", "sentiment": "undefined"},
{"tweet": "Entenda a importância do principal índice do mercado de ações brasileiro e como ganhar dinheiro com ele #ValorInvesteExplica #investimento #educaçãofinanceira", "sentiment": "undefined"},
{"tweet": "Chegamos nos 100k no Instagram, o que só prova que o brasileiro não tem mais o que fazer. Obrigado pela confiança, diferente do Ibovespa, agora é dos 100k para cima!", "sentiment": "undefined"},
{"tweet": " ações ativos, com 24,1% no período. O Ibovespa subiu 19,2% no mesmo intervalo. Na sequência estão os fundos de ações da classificação livre, com 23,5%. O patrimônio líquido dos fundos no fim de setembro estava em R$ 5,3 trilhões, aumento de 13,2% na comparação com o", "sentiment": "undefined"},
{"tweet": " De janeiro a agosto, as pessoas físicas representaram R$ 70 bilhões do montante total, que foi de R$ 177,6 bilhões. Os investidores institucionais entraram com R$ 37,7 bilhões. Com o desempenho do Ibovespa, a melhor rentabilidade no período ficou com os fundos de", "sentiment": "undefined"},
{"tweet": "A correlação dolar x #IBOV antecipou o sell off de quarta, já o McClellan Summation do #IBOVESPA deu venda tardiamente. Com a reação de sexta pode configurar um cruzamento falso ai farei ajustes. ", "sentiment": "undefined"},
{"tweet": "Ibovespa cai 2,18% a 101.788 pontos", "sentiment": "undefined"},
{"tweet": "Na sexta (4), o Ibovespa fechou em alta de 1,02%, em dia de cenário positivo no exterior. O índice, no entanto, encerrou a semana em queda de 2,4%. Acompanhe a rentabilidade da sua carteira de investimentos com o Gorila.#GoGorila #Ibovespa #B3 ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem 5ª alta consecutiva e dólar sobe em meio a aumento dos riscos e ajuste na curva de juros  via ", "sentiment": "undefined"},
{"tweet": "October 15, 2019 at 06:05PM ++Dólar/novembro fecha em alta de 1,32%, a R$ 4,1850; Ibovespa futuro fechou na mínima (-0,37%, 104.060)", "sentiment": "undefined"},
{"tweet": "Antes de  tantos o  quanto os demais bancos públicos davam prejuízos. A justificativa era que eram bancos sociais. Lula levou o BB a estrela da Ibovespa, passando até o Itaú!    Hoje, querem destruir para vender!", "sentiment": "undefined"},
{"tweet": "CCRO3 STOPOU E DPS FOI A QUE MAIS SUBIU NO IBOVESPA ME MATA", "sentiment": "undefined"},
{"tweet": "FECHAMENTO DE MERCADO.COTAÇÕES:🏦 IBOVESPA 104.489,56 PTS🏦 NASDAQ 8.148,71 PTS🏦 DOW JONES 27.024,80 PTS💵 DÓLAR COMERCIAL R$4,165💶 EURO R$4,611💷 LIBRA R$5,344💸 BITCOIN U$8.153,50🔶 OURO (ONÇA TROY)… ", "sentiment": "undefined"},
{"tweet": "Ibovespa em alta pela quinta vez seguida.", "sentiment": "undefined"},
{"tweet": "O Ibovespa fechou o pregão nesta terça-feira registrando sua quinta alta consecutiva. ", "sentiment": "undefined"},
{"tweet": "Você sabe o que são ETFs ?São fundos de índice que podem ser negociados na bolsa de valores. Um deles é o BOVA11, ETF relacionado ao Índice Bovespa. Se você quer acompanhar o desempenho do Ibovespa, pode comprar BOVA11 ao invés de montar uma carteira das ações do índice.", "sentiment": "undefined"},
{"tweet": "Ibovespa: +0,18% aos 104.490 pontos, volume de R$ 15 biFalta pouco para o topo histório do índice em 10/jul aos 105.817 pontosApenas 1.328 pontos ou 1,17% para bater novo recordeIbov +19,9% em 2019Cessão onerosa passando no SenadoPrevidência aprovada dia 22/outVAMOS BRASIL", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em leve alta. Dólar também sobe - Finance News ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe após FMI aumentar projeção do PIB brasileiro em 2019 ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em alta puxada por Petrobras com cessão onerosa; NY ajuda - ", "sentiment": "undefined"},
{"tweet": "Fechamento: Ibovespa tem 5ª alta consecutiva e dólar sobe em meio a aumento dos riscos e ajuste na curva de juros ", "sentiment": "undefined"},
{"tweet": "O Ibovespa fechou a sessão com ganhos de 0,18% a 104.489 pontos e volume financeiro negociado de R$ 15,108 bilhões. O dólar teve alta de 0,89% a R$ 4,1635 na compra e a R$ 4,1653 na venda. O dólar futuro para novembro registra ganhos de 1,05% a R$ 4,174. Quinta alta consecutiva.", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em leve alta de cerca de 0,2%. Do lado internacional, a perspectiva de um acordo para o Brexit (saída do Reino Unido da União Europeia) e o início da temporada de resultados trimestrais nos EUA movimentaram os mercados. Confira no vídeo!", "sentiment": "undefined"},
{"tweet": "A planilha permite que você acompanhe o retorno dos seus investimentos, histórico de proventos, evolução da carteira e comparação com benchmarks como o Ibovespa e CDI.", "sentiment": "undefined"},
{"tweet": "Resumo do dia:Mesmo depois de cravar quatro altas consecutivas, o Ibovespa mostra que ainda tem forças para continuar subindo: o principal índice da Bolsa brasileira continua apresentando um viés positivo nesta terça-feira, impulsionado pelo tom de maior otimismo visto lá fora.", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em alta puxada por Petrobras com cessão onerosa; NY ajuda", "sentiment": "undefined"},
{"tweet": "Ibovespa tem 5ª alta consecutiva e dólar sobe em meio a aumento dos riscos e ajuste na curva de juros  ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem 5ª alta consecutiva e dólar sobe em meio a aumento dos riscos e ajuste na curva de juros  ", "sentiment": "undefined"},
{"tweet": "Ibovespa tem 5ª alta consecutiva e dólar sobe em meio a aumento dos riscos e ajuste na curva de juros  ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em alta puxada por Petrobras com cessão onerosa; NY ajuda  via   ,mkjkkk", "sentiment": "undefined"},
{"tweet": "October 15, 2019 at 05:25PM Apetite global por risco leva Ibovespa até os 105 mil pontos, mas crise no PSL come parte dos ganhos O apetite global por risco, que impulsionou o Ibovespa na maior parte da sessão, começou com os balanços positivos de grandes bancos e empresas d…", "sentiment": "undefined"},
{"tweet": "October 15, 2019 at 05:22PM ++Ibovespa fecha em alta de 0,18% (104.489,25 pontos), após máxima de 105.047,62 pontos++Volume financeiro ficou na média: R$ 15,1 bi", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em alta puxada por Petrobras com cessão onerosa; NY ajuda - Money Times ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em alta puxada por Petrobras com cessão onerosa; NY ajuda ", "sentiment": "undefined"},
{"tweet": "perguntam-nos sobre controle de risco e volatilidade.Nos últimos 24 m nosso fundo global de ações superou o índice bovespa brasileiro com oportunidades e empresas ao redor do mundo, incorrendo em bem menos volatilidade. Gráfico: performance FCL Opportunities supera o Ibovespa. ", "sentiment": "undefined"},
{"tweet": "Ibovespa fecha em alta puxada por Petrobras com cessão onerosa; NY ajuda - ", "sentiment": "undefined"},
{"tweet": "Todos os dias mapeamos quais ações estão batendo (e quais estão perto de bater) recordes na bolsa! Como as ações estão em alta bem firme, um pequeno impulso (como se vê no dia de hoje, de baixo giro e Ibovespa sem fôlego) é suficiente para levar muitas às máximas históricas. ", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasIbovespa sobe com ajuda de Wall Street; Petrobras avança  ", "sentiment": "undefined"},
{"tweet": "Dentro do Ibovespa, seis ações operam com preços recordes ", "sentiment": "undefined"},
{"tweet": " PRELIMINAR: #Dólar, Ibovespa e Wall Street estão no azul - #Fechamento #Moedas #Wall-Street ", "sentiment": "undefined"},
{"tweet": "#Ibovespa sobe puxado pelos índices das bolsas de #NovaYork #NYCC #DonaldTrump #Trump #TerçaDetremuraSDV #Terçou #mercado #economia ", "sentiment": "undefined"},
{"tweet": "October 15, 2019 at 03:04PM ++Giro dos mercados: Ibovespa volta a se aproximar dos 105 mil, em alta de 0,63% (104.955)++Em NY, com suporte dos balanços dos bancos, S&amp;P 500 retomou os 3.000 pontos, com alta de 1,16%++Dow Jones avança 1,01%, Nasdaq sobe 1,25%++Dólar à vi…", "sentiment": "undefined"},
{"tweet": "Ibovespa e dólar sobem por balanços nos EUA#SpaceMoney", "sentiment": "undefined"},
{"tweet": "Ibovespa opera em alta, Apple mesmo com leve baixa de -0,06% (e variando) ainda é a empresa mais valiosa do mundo.", "sentiment": "undefined"},
{"tweet": "A JBS informou por meio de comunicado ao mercado que adquiriu a Tulip Ltd. A aquisição está avaliada em 290 milhões libras.#mercado #bolsadevalores #ibovespa  #ações #economia #money #bovespa #trader #investimentos #finanças #investimento #b3 #empreendedores #dinheiro ", "sentiment": "undefined"},
{"tweet": "Ibovespa em alta após romper resistência - Finance News ", "sentiment": "undefined"},
{"tweet": "#CAE do #Senado #aprova #cessãoonerosa, que trava a reforma da Previdência#reformadaprevidencia #reforms #política #politics #petróleo #leilão #Petrobras #recursos #dinheiro #Ibovespa #dolar", "sentiment": "undefined"},
{"tweet": "O dólar se valoriza ante o Real, se estabilizando em cotação que varia entre R$ 4,10 e R$ 4,15; o índice Ibovespa se aproxima de marca histórica, nunca antes vivenciada. Mais uma prova de que a atual política econômica é focada no capital especulativo. E aí, ? Até quando?", "sentiment": "undefined"},
{"tweet": "Depois de uns dias ruins IBOVESPA se aproximando da máxima histórica dos 105 mil pontos, tem gente que deve estar rindo atoa. ", "sentiment": "undefined"},
{"tweet": " Ibovespa flerta com os 105 mil pontos - #Bancos #Petrobras #Vale #Varejo ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe com ajuda de Wall Street; Petrobras avança - ", "sentiment": "undefined"},
{"tweet": "Ibovespa sobe com ajuda de Wall Street; Petrobras avança - ", "sentiment": "undefined"},
{"tweet": "Ibovespa passando os 105 mil pontos...#Economia #ibovespa #investimentos #Brasil#15deoutubro", "sentiment": "undefined"},
{"tweet": "Bancos, Petrobras e Vale puxam alta do Ibovespa; dólar sobe. Confira:  ", "sentiment": "undefined"},
{"tweet": "Ibovespa engata alta e se aproxima da máxima histórica acima dos 105 mil pontos | InfoMoney  ", "sentiment": "undefined"},
{"tweet": "Dólar sobe e Ibovespa opera entre perdas e ganhos na esteira das bolsas globais e atento à política - InfoMoney  via ", "sentiment": "undefined"},
{"tweet": "Oscilando desde a abertura,o Ibovespa operava em território positivo nesta terça-feira (15), acompanhando bom humor das Bolsas internacionais. #Ibovespa #B3", "sentiment": "undefined"},
{"tweet": "Após a decisão da Light #LIGT3 de vender toda a sua participação aos sócios-fundadores da Renova Energia #RNEW11, a Cemig #CMIG4 está avaliando se continuará com o investimento na companhia. #Ações #Ibovespa", "sentiment": "undefined"},
{"tweet": "New post in Forex Consultor Expert BR News: Notícias Mais LidasABERTURA: Ibovespa futuro inicia sessão em leve queda com balanços dos EUA  ", "sentiment": "undefined"},
{"tweet": "Indicadores Econômicos-&gt; #dicasgrupotreinar  #fastsalas #business #indicators #Ibovespa #IbovespaFuturos #IBrX50 #S&amp;P500Futuros #Dow30Futuros #Nasdaq #Bitcoin #bitcoinFuturo  #dolar #dolarfuturo #yen #euro #eurofuturo ", "sentiment": "undefined"},
{"tweet": "Ibovespa se preparando para a próxima rodada de alta após consolidação recente? ", "sentiment": "undefined"},
{"tweet": "Ibovespa operava em alta de 0,63%, às 12h16. ", "sentiment": "undefined"},
{"tweet": "Bovespa: Índice Ibovespa abre estável nesta terça-feira, 15 de outubro de 2019 ", "sentiment": "undefined"},
{"tweet": "Qual o seu palpite? #SeuDinheiro ", "sentiment": "undefined"},
{"tweet": "Pesquisa do BofA ML mostra nova piora na visão de gestores para o Ibovespa - ", "sentiment": "undefined"},
{"tweet": "#MercadoFinanceiro: Apesar de exterior positivo, Ibovespa cai com investidor de olho na política  ", "sentiment": "undefined"},
{"tweet": "O otimismo estrangeiro atinge a bolsa brasileira #SeuDinheiro ", "sentiment": "undefined"},
{"tweet": "15 out 2019Dólar sobe e Ibovespa opera•no reflexo das bolsas globais•pressionada pelos temores comerciais entre EUA e China•atento à política, ao ambiente macro, às investigações da PF sobre o presidente do PSL", "sentiment": "undefined"},
{"tweet": "A Comgás #CGAS5 encaminhou na véspera (14) um aviso aos debenturistas informando o pagamento em juros sobre debêntures de R$ 18,6 milhões da 6ª Emissão. #Ações #Ibovespa #B3 ", "sentiment": "undefined"},
{"tweet": "Ibovespa voltando a subir, alguns analistas dizem que até o final de 2020 chegaremos aos 130 mil pontos, será? ", "sentiment": "undefined"},
{"tweet": "Panorama Inversa:O #IBOVESPA abriu com uma leve alta de 0,23%, enquanto o dólar registra alta de 0,50%", "sentiment": "undefined"},
{"tweet": "Ibovespa em alta com incertezas no cenário externo e megaleilão no Senado ", "sentiment": "undefined"},
{"tweet": "Vcs deviam estar felizes q estamos em estágio deflacionário (sim, pq economia está morna; e daí?). Tudo mais constante, está documentando q pra cada aumento da inflação, retorno de mercado acionário, medido pelo ibovespa, cai 0,2-0,4.", "sentiment": "undefined"},
{"tweet": "COTAÇÕES:🏦 IBOVESPA 104.300,00 PTS🏦 NASDAQ 8.048,65 PTS🏦 DOW JONES 26.787,36 PTS💵 DÓLAR COMERCIAL R$4,144💶 EURO R$4,558💷 LIBRA R$5,243💸 BITCOIN U$8.303,00🔶 OURO (ONÇA TROY) U$1.487,86◻️ PRATA (ONÇA TROY)… ", "sentiment": "undefined"},
{"tweet": "Gestores acreditam em Ibovespa abaixo de 110 mil pontos e dólar acima de R$ 4 ", "sentiment": "undefined"},
{"tweet": "Ibovespa beira estabilidade na abertura com atenções voltadas para o exterior ", "sentiment": "undefined"},
{"tweet": "As ações acumulam alta de 83 por cento em 2019, muito acima da valorização de 18,7 por cento no Ibovespa no período.", "sentiment": "undefined"},
{"tweet": "ABERTURA: Ibovespa futuro inicia sessão em leve queda com balanços dos EUA#SpaceMoney", "sentiment": "undefined"},
{"tweet": "ECONOMIA | O Ibovespa encerrou a sessão da véspera em alta de 0,45%, aos 104.301 pontos. Esse é o quarto pregão seguido de alta, refletindo o acordo comercial entre Estados Unidos e China.", "sentiment": "undefined"},
{"tweet": "#Ibovespa opera perto da estabilidade em meio à cautela global. #TercaDetremuraSDV #terçou #mercado #economia ", "sentiment": "undefined"},
{"tweet": "ABERTURA: Ibovespa futuro inicia sessão em leve queda com balanços dos EUA - ", "sentiment": "undefined"},
{"tweet": "Ibovespa Futuro tem leve baixa acompanhando exterior e em meio a incertezas políticas no Brasil  via ", "sentiment": "undefined"},
{"tweet": "Ibovespa futuro em leve queda nesta terça-feira - Finance News ", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro: IBOVESPA +0,5% | 104.302 PontosCÂMBIO +0,4% | 4,13/USDVeja o calendário de divulgação de resultados do terceiro trimestre clicando no link:  ", "sentiment": "undefined"},
{"tweet": "Os investidores estrangeiros retiraram R$ 968,8 milhões da B3 na quinta-feira, 10 de outubro. Naquele dia, o Ibovespa fechou em alta de 0,56%, aos 101.817,13 pontos.O giro financeiro somou R$ 14,1 bilhões.", "sentiment": "undefined"},
{"tweet": "   Reforma da Previdência e Ibovespa a 130 mil pontos. Isto está evidente no interesse. Problema que os pobres não podem colher deste fruto. Ignorância é a arma dos poderosos. Essa é a verdade.", "sentiment": "undefined"},
{"tweet": "Ibovespa está perto de atingir pico histórico. Mas o que tem impactado o índice? Guerra comercial, cessão onerosa e Brexit... No #MorningCall, com  e  analisam como estão os preços dos ativos listados na Bolsa.📽️ Assista: #MyNews ", "sentiment": "undefined"},
{"tweet": "#PraCegoVer O Ibovespa segue indefinido no curto prazo e fechou em cima da primeira resistência em 104.100 pontos.Passando dessa região, o índice encontrará próximas resistências em 104.800 e a máxima deixada em106.700 pontos.", "sentiment": "undefined"},
{"tweet": "#PraCegoVer Análise gráfica: Ibovespa está na resistência. Saiba mais nos comentários. ", "sentiment": "undefined"},
{"tweet": " A posição VENDIDA pelos gringos no índice futuro do Ibovespa apresentou ALTA no último pregão: de -68,5k para -70k de contratos.Leia e entenda: A posição dos gringos em Índice Futuro, para que serve ?  via ", "sentiment": "undefined"},
]