[
{"tweet": "Salomão, se um dia enjoar de mercado financeiro vai pro ramo de humor 😂😂", "sentiment": "undefined"},
{"tweet": "#Podcasts no Tunein! Baixe no Wi-Fi e ouça Offline ", "sentiment": "undefined"},
{"tweet": "12,5% para 12%. Mantega, então, teria repassado a informação privilegiada para Esteves, antes da divulgação da decisão pelo Copom. De acordo com a delação, o BTG realizou nos dias seguintes uma série de operações no mercado financeiro obtendo lucros muito acima da média. Após as", "sentiment": "undefined"},
{"tweet": "Com o adiamento da Reforma da Previdência e sua desidratação,  Mercado financeiro, empresários e a sociedade civil devem pressionar os senadores pela aprovação da Reforma. Chega desta chantagem nojenta com o país.", "sentiment": "undefined"},
{"tweet": " Como está o Lemann?, feliz c sua atuação em prol do mercado financeiro?", "sentiment": "undefined"},
{"tweet": "queria mt sabe onde foi q cliquei p google ficar jogando na minha cara propaganda de trader e mercado financeiro mano essas parada nem  é da minha índole  q isso", "sentiment": "undefined"},
{"tweet": "Sim, depois de um dia de trabalho, uma prova de mercado financeiro e ainda ter milhões de coisas pra estudar e perceber que não tá dando conta de tudo. ", "sentiment": "undefined"},
{"tweet": "  Claro que não, esse dinheiro será usado para especular no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Não aguento não essas pessoas que se ilude com mercado financeiro", "sentiment": "undefined"},
{"tweet": "Faltam 30 páginas pra eu terminar o 7° livro do ano, não tá dando pra ficar na meta de 1 livro por mês. Não me conformo q o Bill Gates diz ler um livro por semana. Só se for biografias e tal, vai ler livro de mercado financeiro em uma semana q eu quero ver.", "sentiment": "undefined"},
{"tweet": "Recentemente adquirir dois viciosInvestir no mercado financeiro e ficar fuçando em site chinês caçando coisa barata pra comprar", "sentiment": "undefined"},
{"tweet": "   A cada dia mais os números mostrar a realidade crescente na nossa economia mas imprensa se calar tentando omitir fatos da positividade no mercado financeiro, ótimo conteúdo  parabéns 👏🏾🇧🇷", "sentiment": "undefined"},
{"tweet": "Hoje em evento do mercadobitcoin bitcoin exploramos as perspectivas e tendências no mercado financeiro. Compartilhei o painel com os experientes  Reinaldo Rabelo (MB Digital Assets- moderador) Marcos Cavagnoli e… ", "sentiment": "undefined"},
{"tweet": " DiCaprio mostrando como é duro trabalhar no mercado financeiro o que ele escreveria sobre O lobo de Wall Street.", "sentiment": "undefined"},
{"tweet": " Se tu conseguir entrevistar o Paulo Bodin da Tempo Capital não precisa nem dos outros dois.Melhor fundo da história do mercado financeiro nacional.", "sentiment": "undefined"},
{"tweet": " E ele também escreveu uma crítica do documentário Dedo na ferida, do Tendler. Ficou puto porque falaram mal do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "  vc vai continuar fazendo podcast?? Adorava o Sardinhas do mercado financeiro. Inclusive adorei sua participação no stockpikers do Infomoney", "sentiment": "undefined"},
{"tweet": "😺✏ — Operar no mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Índice de referência do mercado acionário, o Ibovespa caiu 0,59%, a 99.981,40 pontos, após sessão, tendo oscilado da mínima de 99.867 pontos à máxima de 101.296 pontos. O Ibovespa não fechava abaixo dos 100 mil pontos desde 3/09. O volume financeiro somou R$ 14,29 bilhões.", "sentiment": "undefined"},
{"tweet": "😺✏ — No mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Credit Suisse é o pior da sujeira existente no mercado financeiro. Hoje divulgou que JBS pode subir ainda mais. Logo, senadores americanos pedem investigação sobre a empresa e suas aquisições naquele país. Ainda existe a chance de eu estar equivocado, e isso pura ser coincidência", "sentiment": "undefined"},
{"tweet": "O liberal é o comunista do mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 08/10  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 08/10  ", "sentiment": "undefined"},
{"tweet": " Mais uma vida que se vai nesse mar de ódio que foi fabricado pela mídia, mercado financeiro e interesses imperialistas.", "sentiment": "undefined"},
{"tweet": "Daqui a pouquinho tem Live no Instagram  ! Vamos conversar sobre as mulheres no Mercado Financeiro? ", "sentiment": "undefined"},
{"tweet": "Forçando demais a barra, dá pra encarar TA como uma espécie de poesia do mercado financeiro: livre pra construir como quiser, podendo ser interpretado de formas diversas,  as vezes Olavo Bilac, as vezes Augusto de Campos", "sentiment": "undefined"},
{"tweet": " Hoje em dia explico oscilação de ações no mercado financeiro comparando com o preço do uber hauahaauaga", "sentiment": "undefined"},
{"tweet": "Queria que os ofendidinhos soubessem o TAMANHO do apoio que o PG, o Moro e o Tarcisio têm no mercado financeiro 😈", "sentiment": "undefined"},
{"tweet": " Tb mal noticiaram a reeleição da esquerda em Portugal ou a derrota iminente do Macri na Argentina. A proteção do mercado financeiro em primeiro lugar, né?", "sentiment": "undefined"},
{"tweet": "  A satisfação pessoal é intangível e subjetiva, não posso avaliar, mas do ponto de vista profissional não soma nada. Os melhores empregos do mercado ( de trabalho em geral, não só financeiro), vão na sua maioria pras faculdades de elite, não só as públicas, mas as boas, ou", "sentiment": "undefined"},
{"tweet": "Você já ouviu dizer que é preciso ter muito dinheiro para se tornar investidor? Desvende esse e muitos outros mitos sobre o mercado financeiro em nosso post de hoje ▶  ", "sentiment": "undefined"},
{"tweet": "CPI DO CITAM JATINHOS..NADA DE BANCOS?E A CAIXA PRETA DO MERCADO FINANCEIRO?PARABÉNS   MENTIRAM PROMETENDO TRANSPARÊNCIA  MAIS OMITINDO A PARTE MAIS IMPORTANTE!!!        ", "sentiment": "undefined"},
{"tweet": "CPI DO COMO O  POVO É IDIOTACITAM JATINHOS..NADA DE BANCOS?E A CAIXA PRETA DO MERCADO FINANCEIRO?PORQUE ESTÃO PROTEGENDO OS BANCOS INTERMEDIÁRIOS DAS TRANSAÇÕES?VERDADE TERÁ QUE VIR DE FORA? ", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa cai e fecha abaixo dos 100 mil pontos e #dólar encerra em baixa. Confira a #cotação desta terça-feira (8):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "  Antagonista: 3 sócios!Um dos Sócios é do Mercado Financeiro!Sacou a estratégia???", "sentiment": "undefined"},
{"tweet": "Já operou no mercado financeiro? Essa é a sua chance de ficar pobre. CABRAL, Rodrigo.", "sentiment": "undefined"},
{"tweet": " Pra justificar a ocupação, e o critério financeiro está fundamentado num modelo de mercado que não se propôs a adaptar-se a região, o critério é a terra produtiva agricultável, em momento algum se pensou algo diferente de explorar o recurso e depois transformar tudo em fazenda.", "sentiment": "undefined"},
{"tweet": "Colaboradores da AJUFERGS/ESMAFE recebem capacitação sobre mercado financeiro", "sentiment": "undefined"},
{"tweet": "Hora de ficar por dentro de todos os principais destaques desta terça-feira no mercado financeiro no #FechamentoDoMercado!  comanda o boletim AO VIVO direto da .🎥 Acompanhe em: #MyNews #SomosPi ", "sentiment": "undefined"},
{"tweet": "Eu não suporto mais o Yt com essas propagandas de mercado financeiro. Fodassi  trade mermao", "sentiment": "undefined"},
{"tweet": " Quando há, que são poucos casos, é uma ressocialização pro mercado financeiro, é diferente. Nao significa e não há garantia  que em casos como o de Bruno por exemplo, ele esteja apto para uma ressocialização sem oferecer riscos", "sentiment": "undefined"},
{"tweet": "Em evento concorrido do  falamos para contabilistas sobre a Reforma da Previdência. Aspectos orçamentários e jurídicos foram abordados. Enquanto preserva os interesses do mercado financeiro, governo quer... ", "sentiment": "undefined"},
{"tweet": "  O problema de quem se acha de direita é esse. Acreditar que os parlamentares de centro/direita tem algum interesse nas questões como desigualdade, políticas sociais, nos trabalhadores. O olhos desses são apenas em aprovar as reformas de iinteresses ao mercado financeiro. Capacho", "sentiment": "undefined"},
{"tweet": "Você está afirmando que Flávio Dino, Jandira Feghali e Manuela DÁvila, por exemplo, não defendem os Direitos Humanos?Acho que você não sabe muito bem o que você defende. Pra você é melhor que o bolso dos especuladores do mercado financeiro estejam cheios e o do povo vazio.", "sentiment": "undefined"},
{"tweet": "Eu falando sobre mercado financeiro 😂 ", "sentiment": "undefined"},
{"tweet": "gonçalo nascimento rodriguesConsultor financeiro especializado no mercado imobiliário  ", "sentiment": "undefined"},
{"tweet": " mercado financeiro amigo", "sentiment": "undefined"},
{"tweet": "Estou dizendo q discordo quanto a utilização do assistencialismo programado e patrocinado pelo mercado financeiro visando a construção de imagem Política de alguém.", "sentiment": "undefined"},
{"tweet": " Já pensou que legal seria se o setor financeiro tivesse mais uns 15 ou 20 bancos disputando o mercado?", "sentiment": "undefined"},
{"tweet": "Baixe agora o app preferido do Mercado Financeiro! Disponível para Android e iOS!#trademap #trademapweb #trademapapp #app #investimentos #ações #rendafixa #fundosdeinvestimento #carteira", "sentiment": "undefined"},
{"tweet": "NOTÍCIAS – Acompanhe seus investimentos e as principais notícias do mercado financeiro em um único app! 📰", "sentiment": "undefined"},
{"tweet": "O TradeMap é um aplicativo que abrange todas as categorias de investimentos do mercado financeiroIsso você já sabe, não é mesmo? Mas, por acaso, você lembra de todas as funções que temos na palma da mão? Bom, e que tal relembrar as principais funcionalidades, hein? ", "sentiment": "undefined"},
{"tweet": "  O valor do dólar cai, mercado financeiro fica abalado, perde espaço de mercado pra outras moedas mais confiáveis, por aí vai", "sentiment": "undefined"},
{"tweet": "Semana que vem vou fazer uma visita a uma small cap que sobe 50% nos últimos meses. E ainda tem uma possível oferta de ações.O que será que vem por aí? Lembrando que ( )techs não é só no mercado financeiro.", "sentiment": "undefined"},
{"tweet": "A nBanks foi convidada a participar num evento internacional promovido pela Câmara de Comércio Luso-Britânica, que conta com a participação de outras Fintechs disruptivas do mercado financeiro Europeu, como o caso da Revolut, Utrust e Ebury.Saiba mais em: ", "sentiment": "undefined"},
{"tweet": "Vice-lider  O  trabalho nos mostra é que o Brasil é um dos únicos países do mundo ocidental que não faz tributação sobre os rendimentos e aplicações no mercado financeiro e abre um leque de possibilidades sociais a partir de uma forma justa de captação da receita", "sentiment": "undefined"},
{"tweet": " Se a pessoa quiser trabalhar no mercado financeiro não tem como fugir da faculdade. Eu mesmo optei pelo EAD da FGV e estou surpreso com o quanto é bom e acessível. Portanto, acho que depende do seu objetivo.", "sentiment": "undefined"},
{"tweet": "O mercado financeiro quer lucro mesmo que seja com sangue.Parabéns ao povo equatoriano! ", "sentiment": "undefined"},
{"tweet": "Perguntas:1. qual a importância da educação financeira na mudança de curso e cenário do cidadão brasileiro?2. o Brasil triplicou seu número em pessoas ricas ou estamos trabalhando assertivamente na democratização e acesso ao mercado financeiro?", "sentiment": "undefined"},
{"tweet": " TEM DOIS PIORES: 1) CARAS DO MERCADO FINANCEIRO QUE FALAM ADDRESSAR, E 2) CARAS DA NATGEO QUE FALAM ALIGATORE", "sentiment": "undefined"},
{"tweet": "Você já ouviu falar na CVM? Então, vem conferir no artigo do  o que é e como funciona a Comissão de Valores Mobiliários – um dos mais importantes órgãos do mercado financeiro nacional! 💰#GoGorila #investimento #CVM #fintwit #investimento", "sentiment": "undefined"},
{"tweet": " Fiz isso com ele em vida, nunca deixei de demonstrar meu orgulho. O contrariei ao entrar no mercado financeiro, pois ele dizia ser “uma amante ingrata” e tinha razão, mas segui seu exemplo e não tinha como ser diferente. Ás vezes me arrependo exatamente de não seguir seu conselho", "sentiment": "undefined"},
{"tweet": "Você com certeza já ouviu falar em Liquidez! Mas, o que é isso e porquê é tão importante para o Mercado financeiro?A liquidez é a capacidade de um ativo de ser rapidamente comprado ou vendido no mercado, sem… ", "sentiment": "undefined"},
{"tweet": " O mercado financeiro só vai melhorar com a reforma politica, e se acabar com os benefícios das autoridades públicas, que provocam o deficit público, a previdência e o menor dos problemas do estado.", "sentiment": "undefined"},
{"tweet": "     Mundo da imaginacao deste pobre de direita que se acha investidor fazendo bico no mercado financeiro, kkkkkEnquanto isso, amoedo e os 5 bilionarios q detem riqueza correspondente a 100 milhoes de pessoas, cospem na sua cara. É este tipo de gente que vc defende, kkkkk", "sentiment": "undefined"},
{"tweet": " Mas quem falou em mercado financeiro? Estou falando em empreender, quebrar a cara com a prática e por aí vai.Ah! Ciclos no Brasil (bolsa), são de, no mínimo, 5 anos. Média de 6 anos.", "sentiment": "undefined"},
{"tweet": " Lula ñ fez um gov de esquerda. Centro esquerda. Ñ podemos esquecer q Meirelles comandou a política monetária durante os dois mandatos. Lula fez um gov com viés social, mas q sorria e acenava p/ o mercado financeiro tbm.", "sentiment": "undefined"},
{"tweet": " Não consigo entender nada do que a Globo tenta explicar. A Globo não faz jornalismo imparcial. É sempre na defesa do mercado financeiro. Depois se mostra preocupada com as desigualdades sociais e com o meio ambiente. Pura hipocrisia.", "sentiment": "undefined"},
{"tweet": "     Ver o que se passa la fora. vc deveria levantar a bunda da cadeira e parar de ser idiota ao negar que vc está no mercado financeiro e colabora com esta merda toda de rentismo, das betinas da vida, do dinheiro fácil. ainda vota num lixo ,um absoluto imbecil deste para presidente", "sentiment": "undefined"},
{"tweet": "O mercado financeiro é um grande jogo político.", "sentiment": "undefined"},
{"tweet": "     Tá explicado. Vc é investidor/aplicador no rentista mercado financeiro e apoia um cara q viveu do rentismo por 30 anos sem produzir nada e q representa a elite e pouco se lixa para povao.E votou num miliciano,corrupto,escroto e despreparado.inutil q mamou 28 anos do poder público", "sentiment": "undefined"},
{"tweet": "   O Brasil não deve ao FMI, Lula PAGOU a conta deixada por FHC.Aqui, as pressões vêm diretamente do mercado financeiro, capitaneada por empresários nacionais.", "sentiment": "undefined"},
{"tweet": " Muitos não o conhecem mas irão conhecer e passarão a respeitá-lo e admirá-lo. O que o mercado financeiro maníaco depressivo diz não me interessa. Eu confio no Rodrigo Abreu. ", "sentiment": "undefined"},
{"tweet": "Rememorando à fauna de patos, marrecos, mulas e sardinhas de hj em dia, percam dois minutos para ler o que meu pai dizia sobre mercado financeiro em 1971. O quanto ele estava à frente do seu tempo ", "sentiment": "undefined"},
{"tweet": "Super indico esses 3 livros p/ quem investe na bolsa de valores e p/ quem quer controlar seus gastos. A primeira edição do livro ’O investidor inteligente’ é de 1949, mas ainda é um ótimo livro para quem quer adquirir mais conhecimento no mercado financeiro.Viva ao buy and hold ", "sentiment": "undefined"},
{"tweet": "CAIXA PRETA DO MERCADO FINANCEIROCREDITO CONSIGNADOPor que so o  fechou + acordos e estudos com a ?interessante As demonstrações financeiras dos bancos 2 anos antes e a projeção 1 ano antes do governo lançar o programa?", "sentiment": "undefined"},
{"tweet": "Acho banco uma coisa horripilante! Eu que entendo alguma coisa de mercado financeiro consigo debater com gerente e quebrar todo ele, imagino quanta gnt q não entende e cai na lábia desses cuzoes... quanto dinheiro perde nessa brincadeira", "sentiment": "undefined"},
{"tweet": "ainda bem que é minha última cadeira de cálculo/mercado financeiro pois não aguento mais", "sentiment": "undefined"},
{"tweet": " O mercado financeiro envolve a sociedade de uma forma que coloca na boca da própria população palavras de milionários.", "sentiment": "undefined"},
{"tweet": " Ele deve estar contando o dinheiro ganho no mercado financeiro a cada declaração estapafúrdia que deu nestes últimos nove meses.", "sentiment": "undefined"},
{"tweet": "  O que você defende como razão é a pura vontade do mercado financeiro, ou seja ditadura do pensamento hegemônico. A polarização é algo importante para a sociedade, que fixa suas posições de acordo com suas necessidades", "sentiment": "undefined"},
{"tweet": "-olha, ja q vc tá indo pro mercado financeiro, é bom vc procurar a cpa10 ou 20-eu já tenho rsrs-uai", "sentiment": "undefined"},
{"tweet": "Palestra: Tecnologia e segurança para o mercado financeiro. Palestrantes: Rubia Visacre, Johan Badra e Afonso Coutinho (Beijaflore). Dia 08/10. Das 19h-20h. Ingressos + informações: ", "sentiment": "undefined"},
{"tweet": "Entrei nesse mercado financeiro vamos ver o q vai virar", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": "Infomoney plantando uma notícia que o Guedes está de saída, só para inflamar o mercado financeiro....Aff", "sentiment": "undefined"},
{"tweet": "Vou criar o Bifurcação que vai falar uma semana sobre noticias sobre o mercado financeiro internacional e outra semana sobre a nossas dividas. Alternando eles, um cada semana.Espero que dê certo", "sentiment": "undefined"},
{"tweet": "Será que vou ser proibida de levar o not pra nossa viagem? Nada de acompanhar as propostas? Taxas? Mercado financeiro, clientes novos e da base, prometo que vou tentar, mas será difícil desligar por completo 😌😌", "sentiment": "undefined"},
{"tweet": "Lava Jato chegou ao mercado financeiro. 5 grandes bancos movimentaram R$ 1,3 bi em propinas. - ", "sentiment": "undefined"},
{"tweet": "   Uai que uma coisa tem haver com a outra? Paulo guedes vem do mercado financeiro. Nunca antes ocupou um cargo público. Tem bastante experiência em bancos. Administração pública é diferente de bancos! Só sentar e assitir que nos resta!", "sentiment": "undefined"},
{"tweet": "Sem o evangelho verdadeiro é possível fazer espectadores para os cultos. É possível fazer público para as apresentações da igreja. É possível fazer consumidores para o mercado gospel,clientes para as campanhas santas,e ativos para o relatório financeiro do mês.", "sentiment": "undefined"},
{"tweet": "Caixa preta do BNDES para  atacar adversários políticos também é corrupção... quero a caixa preta do MERCADO FINANCEIRO..             ", "sentiment": "undefined"},
{"tweet": " Arkan, agradecemos por ter respondido a pesquisa enviada em seu e-mail! Garantimos que as respostas são confidenciais e isso nos ajuda a continuar revolucionando o mercado financeiro ouvindo as pessoas! ☺️💜Caso tenha qualquer outra dúvida, estamos à disposição, ok?", "sentiment": "undefined"},
{"tweet": "   Antagonista faz o pior jornalismo do país, fabricando falsas crises para lucrar no mercado financeiro, em detrimento do crescimento de nossa economia.", "sentiment": "undefined"},
{"tweet": " Entre os maiores financiadores de partidos, há nomes do mercado financeiro, ruralistas e empresários dos ramos de energia, saúde, educação e confecções – alguns com experiência em cargos públicos. A lista dos dez maiores arrecadadores inclui siglas de centro e de esquerda.", "sentiment": "undefined"},
{"tweet": "As políticas econômicas do Presidente Bolsonaro e do super ministro Paulo Guedes estão melhorando muito a nossa economia. *Eu acredito no Brasil!*... ", "sentiment": "undefined"},
{"tweet": "o mercado financeiro permite eu usar o verbo mitigar com frequência.eu adoro o verbo mitigar.", "sentiment": "undefined"},
{"tweet": "4. Se ainda tem medo do mercado financeiro. Porque acha que é um cassino. Pq acha que precisa ser muito rico ou muito inteligente para participar, pode esquecer tudo isso. É tudo baboseira de pessoas que entram pela porta errada e não obtiveram êxito.", "sentiment": "undefined"},
{"tweet": "Se você não sabe o q fazer, agarre-se ao lado racional, aos números, a análise gráfica; a pior coisa nesse momento é você frequentar sites e redes sociais de torcedores; isso destrói o teu psicológico, confunde o lado racional e é a receita para o desastre no mercado financeiro", "sentiment": "undefined"},
{"tweet": "Cadê a caixa preta do mercado financeiro? ", "sentiment": "undefined"},
{"tweet": "Quem eram os AMIGOS privilegiados que RECEBIAM informações privilegiadas?CADE A CAIXA PRETA DO MERCADO FINANCEIRO?              ", "sentiment": "undefined"},
{"tweet": "Mercado financeiroQuem eram os AMIGOS privilegiados que RECEBIAM informações privilegiadas?Ate GRINGOS desconhecidos eram tratados como amigos?Pra comprar ou vender.... na alta ou na baixa.. com MUIIIITA ANTECEDÊNCIA?GALERA QUE INDICAVA COMPRA OU VENDA...E AI?", "sentiment": "undefined"},
{"tweet": " olho pro mercado financeiro com outros olhos e o governo Bolsominion possibilitou que voltasse pra faculdade trancada em 2010, montar meu negócio e confiar no governo pra investir e aplicar meu dinheiro", "sentiment": "undefined"},
{"tweet": " Só se for o mercado financeiro, especulativo, rentista, indutor de miséria. Os setores produtivos querem vê-lo pelas costas. Guedes e o presiFAKE são fraudes, não são respeitados por nenhum economista razoavelmente sério.", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro:  IBOVESPA -1,9% | 100.573 PontosCÂMBIO +1,2% | 4,11/USD ", "sentiment": "undefined"},
{"tweet": "  P...estão amarrando a poupança de um grande setor ao mercado de ações, primeiro passo para um golpe financeiro.", "sentiment": "undefined"},
{"tweet": "NBA e Brexit entre as 5 notícias internacionais de hoje; Confira as novidades do mercado financeiro hoje.#SpaceMoney", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Mas não é assim que as coisas funcionam na economia política. Guedes é homem do mercado financeiro, agora está tendo que lidar com a política concreta, que alguém já disse que é a economia concentrada. Aproveitando a onda “americanista”oficial, vale lembrar uma frase famosa do", "sentiment": "undefined"},
{"tweet": "A Arte de Liderar na Crise “Abri a agência DM9 no dia 19 de setembro de 1989, com investimento de U$ 1 milhão obtidos no mercado financeiro. Collor assumiu a Presidência em janeiro de 1990, e seu plano congelou todo o dinheiro a ser investido. Saiba mais:  ", "sentiment": "undefined"},
{"tweet": "Pergunta sincera do dia:Quando foi que o mercado financeiro se transformou em replicar frases de caminhão no Twitter ? 🤔Vou te contar ... tem uns perfis que só fazem isso !!! 🤦🏻‍♂️Ok ... Ok ... Ok ... cada um é cada um. Zé, seu chato ! 🤷🏻‍♂️", "sentiment": "undefined"},
{"tweet": "  Os gaviões do mercado financeiro tentando o neocolonialismo no mundo. Tem que expulsar estes canalhas, cupins do imperialismo!", "sentiment": "undefined"},
{"tweet": "LULA recebia comissão de 10%. Esquema: Mantega dava ao BTG Pactual informação privilegiada sobre alteração na Tx de Juro(Selic). BTG operava no mercado financeiro e obtenha lucros vultosos. 10% ia para o Lula e outra parte para o PT. Td comprovado na delação do Palocci.", "sentiment": "undefined"},
{"tweet": "Mexer com mercado financeiro tbm vai me deixar louco", "sentiment": "undefined"},
{"tweet": "Estava em mais uma palestro sobre mercado financeiro quando o palestrante disse:- O juro composto é uma maravilha da humanidade.Eu levantei o braço e disse:- Depende da ponta em que vc está posicionado.Momento de olhares e risadas... Segue a palestra. rsrsrs", "sentiment": "undefined"},
{"tweet": "Malandros do mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "2. ...informação privilegiada para Esteves, antes da divulgação da decisão pelo Copom. De acordo com a delação, o BTG realizou nos dias seguintes uma série de operações no mercado financeiro obtendo lucros muito acima da média. Após as operações, o patrimônio do Fundo [...]", "sentiment": "undefined"},
{"tweet": " dps que comecei a trabalhar no mercado financeiro, nem me assusto, foda", "sentiment": "undefined"},
{"tweet": "   Interessante como todos os entrevistados são experts do mercado financeiro especulativo e lá permanecem até hoje. Não vejo um único especialista em direito trabalhista, um representante sindical e nem um único psicólogo.Interesses a mil.", "sentiment": "undefined"},
{"tweet": "Estimativa do mercado financeiro para a inflação de 2019 cai para 3,42% ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% ", "sentiment": "undefined"},
{"tweet": "   Pleno emprego, grau de investimento, desigualdade diminuindo, mercado financeiro ficou apaziguado... hoje na era Temer-Bolso existe esse contingente desemprego e um grande número de informais conforme deseja o próprio Bolso.", "sentiment": "undefined"},
{"tweet": " Isso mostra que Bolsonaro e Guedes só tem um objetivo: ENFIAR mais dinheiro no bolso do dono do capital do mercado financeiro!Foda-se os interesses e as necessidades da população e da nação brasileira, a questão é servir aos bilionários!", "sentiment": "undefined"},
{"tweet": "  Você conhece algum país comunista? Existem países em que o povo é dominado pelo Estado e em outros pelo mercado financeiro. Em qual dos dois você acredita que o povo é menos explorado? Faça uma análise comparativa entre Cuba e EEUU. Onde existem crianças dormindo nas ruas?", "sentiment": "undefined"},
{"tweet": "Desgaste de Guedes passa a produzir ruídos no mercado financeiro (via )", "sentiment": "undefined"},
{"tweet": "  Ódio e paixões, essa mistura de sentimentos, é o que vc representa. E vc deixou esse sentimento exposto ao votar na maldita reforma da previdência: Amor ao mercado financeiro e ódio aos pobres.", "sentiment": "undefined"},
{"tweet": " FSP diz q o pessimismo contaminou o mercado financeiro brasileiro nesta segunda-feira (7). A maioria das ações registrou queda e o Ibovespa, principal índice da Bolsta, caiu 1,92%, para 100.572,77 pontos.", "sentiment": "undefined"},
{"tweet": "Há aqueles que dizem que Platão seria uma versão mais sofisticada da Filosofia para o uso da retórica e da epistemologia, em vez do atual pós-doc gourmet.Só há um tipo de ambiente onde o dinheiro é muito importante. É o Mercado Financeiro, Bolsa de Valores, Wall Street.", "sentiment": "undefined"},
{"tweet": "Desgaste de Guedes passa a produzir ruídos no mercado financeiro   ", "sentiment": "undefined"},
{"tweet": " Pior essa irresponsabilidade de notícia afeta o mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Sou muito apaixonado pelo mercado financeiro, estudo, vejo palestras, debates e não me canso como acontece no direito ...", "sentiment": "undefined"},
{"tweet": "Desgaste de Guedes passa a produzir ruídos no mercado financeiro (via )", "sentiment": "undefined"},
{"tweet": "eu odeio estudar mercado financeiro mas é isso ai", "sentiment": "undefined"},
{"tweet": " Me ajude nessa campanha até chegar ao  campanha para que se investigue a Empiricus, dona do antagonista, site é o principal agente que difunde noticias que afetam o mercado financeiro, como foi o caso da falsa saída do Paulo Guedes. ", "sentiment": "undefined"},
{"tweet": " mano, pelo amor de DEUSo preço desses bens não interferem EM NADA nos preços de bens normais, são bens de Veblen, extremamente a parte de qualquer lei econômicafora que não existe monopólio, dumping ou qualquer crime financeiro, só existe um mercado consumidor disposto", "sentiment": "undefined"},
{"tweet": "   Mas não é da Extrema e burra direita.  Eu me refiro a esses da grande mídia que fazem jornalismo de cativeiro ( do mercado financeiro) ... Exemplo: pegue  as antigas posições políticas do Sidney Rezende, ex-GloboNews, é veja o que ele escreve agora (fora da grande mídia)", "sentiment": "undefined"},
{"tweet": " ou então, melhor: gente desempregada e q nunca trabalhou, q n tem ideia de como funciona o mercado financeiro e as organizações", "sentiment": "undefined"},
{"tweet": "Assista os debates sobre tributação do mercado financeiro ", "sentiment": "undefined"},
{"tweet": "    Nos do mercado nos com isso. Mas as pessoas q não tem equilíbrio financeiro devem perceber isso é saber seus limites. Não desejei mal a ng.. aliás compartilhei a história e não acho certo como as corretoras deixam chegar neste pto..", "sentiment": "undefined"},
{"tweet": "O custo do capital(desconto de duplicatas, capital de giro, etc.) é elevadíssimo no mercado financeiro nacional, dificultando as atividades econômicas; a empresa necessita de uma expressiva expectativa positiva, caso opte pelo endividamento com as instituições financeiras. ", "sentiment": "undefined"},
{"tweet": "Agora sim, assumindo que és parte do mercado financeiro! Eu aprendi cedo que mercado financeiro é inimigo do social e do emprego! Até o mercado reconhece isso, sabia  ??? ", "sentiment": "undefined"},
{"tweet": "Lembra daquele esquema de pirâmide que era crime no passado? Pois é, agora é chamado de mercado financeiro.", "sentiment": "undefined"},
{"tweet": "profissionais do mercado financeiro citaram notícia publicada pelo Diário da Amazônia de que o ministro Paulo Guedes deve deixar o governo em fevereiro como fator que ajudou nas perdas.Ibovespa cai a menor nível em mais de um mês; bancos pesam ", "sentiment": "undefined"},
{"tweet": "Do cenário doméstico, profissionais do mercado financeiro citaram notícia publicada pelo Diário da Amazônia de que o ministro Paulo Guedes deve deixar o governo em fevereiro como fator que ajudou nas perdas.Caiu 1,93%, a 100.572,77 pontos, menor... ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  via ", "sentiment": "undefined"},
{"tweet": "    Desculpa, não gera. Alta da bolsa só aumenta o lucro dos sócios e investidores. Caso você não saiba, há uma diferença grande entre o mercado financeiro e a atividade econômica. Riqueza e empregos são gerado no segundo.", "sentiment": "undefined"},
{"tweet": " Concordo totalmente. Está mais do que na hora do mercado financeiro e dos empresários pressionarem os senadores. #SenadoAprovePrevidenciaJa #NovaPrevidencia #SenadoVotePrevidenciaJa", "sentiment": "undefined"},
{"tweet": ", , , boa noite. Poderiam me dar uma dica? Quais cursos vocês recomendariam para alguém começar no mercado financeiro (corretora, Bovespa, gestora de fundos)? Desde já, obrigado!", "sentiment": "undefined"},
{"tweet": "Paulinho,  quem és tu? Eu digo. És um especulador do mercado financeiro,  até então desconhecido,  que virou ministro. Merda!", "sentiment": "undefined"},
{"tweet": "Estimativa do mercado financeiro para a inflação de 2019 cai para 3,42% ", "sentiment": "undefined"},
{"tweet": "Para Pablo Spyer, diretor da corretora Mirae Asset, o mercado financeiro já esperava uma realização na bolsa e uma ligeira alta no dólar após o movimento do fim da semana passada, em que a moeda fechou a 4,06 reais. Porém, os ruídos internos", "sentiment": "undefined"},
{"tweet": "eu já entro no mercado financeiro preparadaaaaa", "sentiment": "undefined"},
{"tweet": "o auge do mercado financeiro eh qnd vc começa a lançar expressões em inglês em todas as frases", "sentiment": "undefined"},
{"tweet": "A verdade é que eu queria ser rica o suficiente para não ter que trabalhar ou me preocupar com isso e começar a investir no mercado financeiro ganhar mais milhões com Bitcoin", "sentiment": "undefined"},
{"tweet": "As políticas econômicas do Presidente Bolsonaro e do super ministro Paulo Guedes estão melhorando muito a nossa economia. *Eu acredito no Brasil!*... ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% ", "sentiment": "undefined"},
{"tweet": " Mercado financeiro comprando  ideia, eles mesmo compram as ações a partir dos rumores e, ao desmentir, há espaço pra alta que, no dia seguinte, eles já vendem pra faturar. Simples assim. Repita o ciclo, daminha.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Atalho no mercado financeiro = oi, otário, vem aqui que eu vou te tomar um bom $$$E tem gente que cai...Email mandado por uma certa corretora... ", "sentiment": "undefined"},
{"tweet": "Com o adiamento da Reforma da Previdência e sua desidratação, Davi Alcolumbre vai se tornando pior do que Renan Calheiros. Mercado financeiro, empresários e a sociedade civil devem pressionar os senadores pela aprovação da Reforma. Chega desta chantagem nojenta com o país.", "sentiment": "undefined"},
{"tweet": "VAGAS LIMITADAS!Você deseja iniciar sua carreira no mercado financeiro e se tornar um trader profissional sem ter que ficar horas e horas sofrendo com cursos online?Então esta é sua oportunidade de fazer um curso de inicialização no mercado financeiro e se tornar trade ", "sentiment": "undefined"},
{"tweet": "Assista os debates sobre tributação do mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Pra quem gosta de mercado financeiro  e já domina o básico, o curso da  é essencial. Tu deixa de ser sardinha e começa a pensar por si, tomar as próprias decisões de investimento. O valor do curso é MUITO maior que o preço. Obrigado por tudo, Helô. 👏🏼👏🏼 ", "sentiment": "undefined"},
{"tweet": "  Polo democrático? Um cara que o reflexo do mercado financeiro, faz um  programa de TV que parece ajudar pessoas,mas o objetivo sempre foi outro, amigão de Aécio, Acioly,da alta tucanagem olha o tamanho do nariz dele.Dinheiro público do BNDES pra comprar jatinho", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 07/10  ", "sentiment": "undefined"},
{"tweet": "Mercado Financeiro: 07/10  ", "sentiment": "undefined"},
{"tweet": "Jogo combinado pra tirar mais direitos do trabalhador, esse PR só trabalha p o mercado financeiro #ForaBozo ", "sentiment": "undefined"},
{"tweet": " O próprio Antagonista lançou esse boato da saída do Guedes mais cedo. A dona do Antagonista é a Empiricus, que especula no mercado financeiro. Deveriam ser denunciados à CVM. ", "sentiment": "undefined"},
{"tweet": " Claro que teve. Entre outras coisas quando acabaram com a Volcker Rule, liberalizando ainda mais o mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Sofrencia de assistir aula de mercado financeiro e escutar que no sistema capitalista você é livre..............", "sentiment": "undefined"},
{"tweet": "E se você se interessou e quer aprender mais sobre o mercado financeiro, em especial o das criptomoedas, acesse o link abaixo e conheça a Criptomaníacos.", "sentiment": "undefined"},
{"tweet": "No mercado financeiro existem duas formas principais de analisar um ativo. Uma é a análise fundamentalista, na qual o investidor avalia fatores como a economia, o desenvolvimento do projeto, a confiança dos desenvolvedores, etc. ", "sentiment": "undefined"},
{"tweet": "#PacoteAntiCrimeJá Estimativa do mercado financeiro para a inflação de 2019 cai para 3,42% ", "sentiment": "undefined"},
{"tweet": "Trouxemos algumas das notícias que deram maior repercussão no mercado financeiro. Vamos dar uma olhada?", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "juro que queria e precisava faltar hoje mas com a queda de 3% no mercado financeiro meu prof não vai poupar esforços pra falar sobre", "sentiment": "undefined"},
{"tweet": "Vender uma CALL a descoberto / Daytrade com futuros sem STOP / Colocar todo o seu $ no mesmo ativo de renda variável / Qualquer tipo de operação alavancada no mercado financeiro sem o gerenciamento de risco adequado = RISCO DA RUÍNA.", "sentiment": "undefined"},
{"tweet": "Editora Lumen Juris e LUIZ AMÉRICO CHAVES  (DIREITO/1996) têm a honra de convidá-los ao lançamento de “A CONCENTRAÇÃO DO MERCADO E AS FORMAS DE INTERVENÇÃO DO ESTADO NO COMBATE AO ABUSO DE PODER ECONÔMICO NO SETOR FINANCEIRO BRASILEIRO“, 09/10(QUA) - 18h - Travessa CCBB ", "sentiment": "undefined"},
{"tweet": "BP Investimentos Summit vai debater o mercado financeiro em Vitória da Conquista - ", "sentiment": "undefined"},
{"tweet": "Quase todas as instituições do mercado financeiro que trabalham com investimentos seguem regras de códigos que criamos para manter o mercado mais sustentável, competitivo e seguro para os investidores. Veja quem são:  #ANBIMA10anos ", "sentiment": "undefined"},
{"tweet": "BP Investimentos Summit vai debater o mercado financeiro em Vitória da Conquista  ", "sentiment": "undefined"},
{"tweet": "Estamos em quinto lugar dentre as 30 gestoras com maior crescimento de cotistas em 2019 no Brasil! Crescemos 173% em nove meses e sabemos o quanto isso significa na nossa caminhada de revolucionar o mercado financeiro. #gowarren 🚀", "sentiment": "undefined"},
{"tweet": "MERCADO FINANCEIRO | #Ibovespa cai 2% e #dólar sobe 1,1%  Confira a #cotação desta segunda-feira (7):#DiárioDoComércio ", "sentiment": "undefined"},
{"tweet": "Cresce o número de mulheres no mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Caixa e BB são reguladores do Mercado Financeiro, do varejo ...BNDES foi saqueado ñ faz muito tempo... Só q o prejuizo ( ou provisões p devedores duvidosos), em bilhões, pouco afetaram o Bancão de fomento do Brasil...Muito cuidado Cartel vir a cobiçar o BNDES. Tem bancada lá...", "sentiment": "undefined"},
{"tweet": "  não tinha apoio de ninguém? só dos bancos, agronegócios, mídias, Trump, mercado financeiro, militares, judiciário e um bando de influenciados, todos voluntários, ninguém querendo privatização, terras indígenas e manutenção de benefícios e o emparelhamento do judiciário e da PF.", "sentiment": "undefined"},
{"tweet": " Parabéns !!   Aprendi a gostar do Mercado Financeiro, investindo no Alaska.  Agora me considero verdadeiro dependente químico desse fundo.  🤣💦🤣", "sentiment": "undefined"},
{"tweet": "Outra empresa que está participando do Prêmio Empreendedor 2019 é a Matera, com case em Impacto Social defendido por Carlos Guimaraes, graduado em Ciência da Computação pela Unicamp, fundador e diretor executivo da Matera, que atua na transformação digital do mercado financeiro. ", "sentiment": "undefined"},
{"tweet": " O Antagonista foi criado como “empresa jornalística” para manipular o mercado financeiro.Eles deliberadamente inventam notícias falsas para causar impacto  no mercado financeiro e gerar lucro pra Empiricus. Só não sei porque até hoje a   nunca investigou isso.", "sentiment": "undefined"},
{"tweet": "O problema é que esse que ele chama de centro democrático, o que inclui os economicamente liberais porém conservadores em costumes, mercado financeiro e tal, não quer ser contra o atual governo, pois a pauta econômica os agrada... essa é a questão! ", "sentiment": "undefined"},
{"tweet": " Como um site que é ligado ao mercado financeiro e, portanto, lucra com as tendências que ajuda a criar, espera ter credibilidade?🤔", "sentiment": "undefined"},
{"tweet": "  Enquanto a população cair no conto da antipolítica vai ser essa destruição. Enquanto isso o mercado financeiro, judiciário, MPF  e Forças Armadas, que roubam de verdade, continuam intocados.", "sentiment": "undefined"},
{"tweet": "   Valor de mercado quer dizer oq mlk? O flamengo hoje tem muito mais poder financeiro que um porto por exemplo. Flamengo gasta 50 milhões de euros por temporada se quiser, Porto não gasta 20...", "sentiment": "undefined"},
{"tweet": " A cabeça pensante do Pet, nesse mercado financeiro valeria muito.Coisa pra poucos.De um clube de bairro, e que fique claro, sem ajuda alguma de patrocínios ou redes de TV, hoje somos referência em estrutura, planejamento, adm e coragem!O Pet é foda!", "sentiment": "undefined"},
{"tweet": "#FINANÇAS Mercado financeiro prevê #inflação de 3,42% para 2019:  ", "sentiment": "undefined"},
{"tweet": " Fofoca sobre Moro, fofoca do o Guedes... Foi sua proprietária Empiricus que ordenou essa notícia para ganharem no mercado financeiro?", "sentiment": "undefined"},
{"tweet": "Você sabe o que é fintech e como ela está revolucionando o mercado financeiro? Leia nosso post e conheça esse novo formato de negócio e as suas facilidades!  ", "sentiment": "undefined"},
{"tweet": "Não sei vcs, mas há tempos uma visão de futuro não me empolga como a imagem de um Brasil de encanadores proposta pelo  é nisso que  brasileiro gosta de votar, gente que sonha alto! 🙏 Lamento que ele tenha optado pelo mercado financeiro ao invés de virar encanador.", "sentiment": "undefined"},
{"tweet": "Instituições financeiras reduziram, pela nona vez seguida, a estimativa para a inflação este ano.  ", "sentiment": "undefined"},
{"tweet": "me sinto contemplado pelo pensamento marxista (não comunista) mas po que delicia seria trabalhar no mercado financeiro heineconomista people problems", "sentiment": "undefined"},
{"tweet": "  Uma das coisas que mais me chocou desde que comecei a acompanhar o pessoal do mercado financeiro aqui no twitter.", "sentiment": "undefined"},
{"tweet": "o que eu mais acho engraçado no mercado financeiro é que o povo defende que n tem que ter educação de graça mas enche o olho quando vê que tu é da engenharia ufrj né", "sentiment": "undefined"},
{"tweet": "Pesquisa do BC aponta que Mercado Financeiro espera que 2019 termine com inflação em 3,42%#SpaceMoney", "sentiment": "undefined"},
{"tweet": "O educador financeiro André Bona explica como identificar os conflitos de interesse no mercado financeiro e como lidar com eles. Confira:  ", "sentiment": "undefined"},
{"tweet": " é que o mercado financeiro opera mt na especulação então n duvido que vai tudo dar crash pq investidor é surtado", "sentiment": "undefined"},
{"tweet": "ai ai é horrivel ter paixões não-correlatas com a sua área profissional infelizmente a ladainha capitalista ame seu trabalho me pega mt (não q eu não goste do mercado financeiro mas def n é o mesmo entusiasmo q tenho c jogos/comida)", "sentiment": "undefined"},
{"tweet": "  O grande sócio do ANTAgonista é a Empiricus. Moro é um porto seguro brasileiro, tem muita moral. A Empiricus vende seguros para dinheiro investidoOu seja,  vive de especulações. Uma vezdesestabilizando o porto seguro, ocorre oscilações no mercado financeiro. São podres", "sentiment": "undefined"},
{"tweet": "Aprenda Investir no Mercado Financeiro. Veja em detalhes no site  via ", "sentiment": "undefined"},
{"tweet": "   Se eu lhe disser que o PT foi um governo mais capitalista que o PSDB..nunca o mercado financeiro e Bancos lucraram tanto...essa de esquerda, socialismo, comunismo esse pessoal inventou pra enganar vcs e vender a Petrobras, BB, Eletrobras,etc. isso contando com a ignorância do PR", "sentiment": "undefined"},
{"tweet": "Todo mundo na sala de onboarding. Todo mundo tem experiência com o mercado financeiro em empregos anteriores.Tô assim: ", "sentiment": "undefined"},
{"tweet": " Está errado? Filme de 12 anos ser levado a sério é no mínimo ouvir a opinião do meu sobrinho de 12 anos o que ele acha do mercado financeiro e mercado globalizado.", "sentiment": "undefined"},
{"tweet": "Tábata Amaral nega a teoria da conspiração do Ciro Gomes de que ela é influenciada pelos interesses do mercado financeiro.Ela disse isso em sua 34ª entrevista para a InfoMoney.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro estima queda de inflação e Selic até o fim de 2019  ", "sentiment": "undefined"},
{"tweet": " E o MF (mercado financeiro) que investiu pesadão no cara e agora mete o loko? Os lokos?! Ah, vá! Não esqueço não rs", "sentiment": "undefined"},
{"tweet": "Mercado financeiro estima queda de inflação e Selic até o fim de 2019 - ", "sentiment": "undefined"},
{"tweet": "#Inflação #MercadoFinanceiro Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Algum amigo do mercado financeiro pra usar essa foto no perfil cmg ", "sentiment": "undefined"},
{"tweet": " O Santos é a lesma das contratações ja era os dois, isso não podia vazar para setoristas pois o Santos tem pouco recurso financeiro ..... Essas informações só deixam o santos fora do mercado pois não podemos fazer leilão.", "sentiment": "undefined"},
{"tweet": "São muitas as emoções que conduzem um trader, desde sua jornada de aprendizado, até o momento de virada de chave definitiva que o fará ter ganhos consistentes no mercado financeiro. Não venha para esse mundo… ", "sentiment": "undefined"},
{"tweet": " MOntezano POR FAVOR INFORME transações do seu ex sócio  ?Olha essa reportagem que interessante.... SETE BRASIL criada  com proposito de CORRUPÇÃO?Em breve “os outros” VÃO PERGUNTAR DA CAIXA PRETA DO MERCADO FINANCEIRO? ", "sentiment": "undefined"},
{"tweet": "Jornal de Goiás – Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Jornal de Goiás – Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Gente os 4 calaveiros do apocalipse passaram por uma atualização nova e no lugar de coach entrou a categoria de tranding de mercado financeiro que passa o dia na frente do computador postando print dizendo que tá ganhando 1000 reais por dia e dizendo que escolheu mudar de vida", "sentiment": "undefined"},
{"tweet": " O mercado financeiro entra em tudo junto com as outras instituições . A indústria farmacêutica tem a ver com o mercado financeiro. O que o mercado libera nos States pode segurar  na periferia. Posso estar errada mas aqui impera atraso mental e dependência  econômica.", "sentiment": "undefined"},
{"tweet": "Hourpress: Economia: Mercado financeiro espera que 2019 termi... ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% - ", "sentiment": "undefined"},
{"tweet": "  Quando a religiosidade nada mais é do que uma porção de filhos da puta, manipulando ignorantes em benefício próprio. Os cientistas são os unicos que buscam deus. O resto  é igual ao mercado financeiro onde só ganha, quem sabe mentir melhor!", "sentiment": "undefined"},
{"tweet": " Mercado financeiro da agilidade e liquidez para empresários, acionistas e qualquer outro profissional. É essencial para se fechar negócios de forma rápida e eficiente.", "sentiment": "undefined"},
{"tweet": "(2/n) Sobre a carreira no mercado financeiro ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Para 2020, a estimativa caiu de 3,79% para 3,78%, na segunda redução seguida - ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%   ", "sentiment": "undefined"},
{"tweet": "Qual filme abaixo retratou melhor o mercado financeiro americano?", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%#EuConfioEmBolsonaro ", "sentiment": "undefined"},
{"tweet": "Novo vídeo no canal do MoneyReportBR -  Como identificar os conflitos de interesse no mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "Tendência é que o crédito fique mais barato, com incentivo à produção e ao consumo: #ECONOMIA ", "sentiment": "undefined"},
{"tweet": " 2. Dúvida : isso é consequência inevitável do sistema ou uma falha pontual ? Esse mercado financeiro, no final das contas,  não será sempre um ambiente de concentração de renda ? É possível regular ou controlar isso com eficiência?", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "   Kkkkkkkk , aí de nós que brigávamos todos anos pra não cair... Aí de nós que éramos chacotas no mercado financeiro, nome sujo na praça... Vem um cara bem intencionado e muda o patamar do clube ... E torcedor como vc atribui o sucesso momentâneo a uma diretoria q começou agora", "sentiment": "undefined"},
{"tweet": "   A projeção do mercado financeiro para a taxa de câmbio no fim de 2019 permaneceu em R$ 4 por dólar. Para o fechamento de 2020, subiu de R$ 3,91 para R$ 3,95 por dólar. G1", "sentiment": "undefined"},
{"tweet": " Com isso, a expectativa de inflação do mercado para 2019 segue abaixo da meta central, de 4,25%. O intervalo de tolerância do sistema de metas varia de 2,75% a 5,75%.Para 2020, o mercado financeiro baixou a estimativa de inflação de 3,79% para 3,78%. G1", "sentiment": "undefined"},
{"tweet": " No Boletim Focus de hoje , os analistas do mercado financeiro reduziram as expectativas de inflação para 2019 e 2020. A estimativa de inflação para este ano caiu de 3,43% para 3,42%. Foi a nona queda consecutiva nesse indicador, diz o G1", "sentiment": "undefined"},
{"tweet": " Além disso, essa é uma prática comum do mercado financeiro. Tanto o banco, quanto o cliente, tem direito de solicitar o encerramento de uma conta bancária a qualquer momento, por desinteresse comercial.", "sentiment": "undefined"},
{"tweet": "(Mercado financeiro espera que 2019 termine com inflação em 3,42%) - Leia no:  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro estima queda de inflação e Selic até o fim de 2019  ", "sentiment": "undefined"},
{"tweet": "  Mas todo o fundo é assim: vc faz previdência privada, fundo d investimento, título d capitalização e tbm só pode sacar d acordo c/ as regras.Por isso eu digo, segue as regras do mercado financeiro. Onde diversos atores privados cometem as mais sortidas irregularidades no mundo!", "sentiment": "undefined"},
{"tweet": " Os dois servem ao mesmo patrão ó mercado financeiro", "sentiment": "undefined"},
{"tweet": "Muita gente, inclusive do Mercado Financeiro, confunde risco com volatilidade. A volatilidade é a variação de preços, movimento de mercado importante para a rentabilização do investidor que aproveita os altos e baixos. Enquanto, o risco é a perda permanente do ativo.", "sentiment": "undefined"},
{"tweet": "O governo quer abrir o mercado financeiro, bancos de outros países a virem para o país e abaixar as taxas de juros.o que a Globo faz?já começa a bater no banco do governo,a mando de quem? #SPTV", "sentiment": "undefined"},
{"tweet": "nesta fase de recuperação do burnout, começo a pensar em como me encaixar no mercado de trabalho de novo, sendo que tudo que tenho vontade de aprender ou estudar me dá pouquíssimo retorno financeiro e aprendi a não me forçar, pelo menos por enquanto, a fazer coisas que não gosto.", "sentiment": "undefined"},
{"tweet": "Ouça os números do Mercado Financeiro com Marlo Barcelos, na CBN Vitória, em ", "sentiment": "undefined"},
{"tweet": "#Economia - Segundo pesquisa do Banco Central feita junto ao mercado financeiro, divulgada todas as segundas-feiras pela internet, a previsão para a inflação, calculada pelo índice nacional de preços ao consumidor, passou para 3,42% em 2019. #RepórterCultura ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro prevê que a Selic deve terminar 2019 em 4,75% ao ano ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% ", "sentiment": "undefined"},
{"tweet": "  olha, pelo apoio ao impeachment e ao governo temer, por votar sempre com o mercado financeiro e apoiar reforma da previdência como proposta eu acho que não tem muita diferença não. só o passado é melhor (e mesmo assim não em todos os casos)", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  via  Hora", "sentiment": "undefined"},
{"tweet": " A negativa da liberação da maconha não tem a ver com a vontade do mercado financeiro, pois até o EUA já viu que é muito mais lucrativo a legalização do que a proibição. A proibição está ligada à corrupção política/judicial/policial, ao controle religioso e ao preconceito social.", "sentiment": "undefined"},
{"tweet": " Duvido! Só o mercado derruba Bozao! E parte dele, mercado financeiro, está satisfeitíssimo! A balança só começa a desequilibrar c/ o mercado produtivo, q deu tiro no pé c/ reformas e truculências retóricas do mito e perdeu consumidores e espaço internacional. A esperança ta nele.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% -  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro baixa mais uma vez a previsão de inflação para o final de 2019 e 2020  ", "sentiment": "undefined"},
{"tweet": "Confira as 5 principais notícias do mercado financeiro internacional hoje (7)#SpaceMoney", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%.  ", "sentiment": "undefined"},
{"tweet": "Instituições financeiras reduziram, pela nona vez seguida, a estimativa para a inflação este ano.    Segundo pesquisa do Banco Central (BC) feita junto ao mercado financeiro, divulgada todas as segundas-feiras pela internet, a previsão para a inflação  ", "sentiment": "undefined"},
{"tweet": "  Mas Paulo Guedes é oriundo do mercado financeiro e tem trabalhado para que este seguimento maximize seus ganhos, indiferente à crescente concentração de renda no país.", "sentiment": "undefined"},
{"tweet": "Pela nona vez, mercado financeiro reduz estimativa para inflação de 2019 ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%. Saiba mais em  ", "sentiment": "undefined"},
{"tweet": "  A caixa econômica federal é um banco, d direito privado, na forma d empresa d economia mista q segue todas as regras do mercado financeiro. Como o FGTS é um fundo público, destinado por lei ao financiamento do sistema d habitação, cabe a CEF ter linhas populares d financiamento", "sentiment": "undefined"},
{"tweet": "AMAZONAS1 | ECONOMIA As projeções para 2019 e 2020 estão abaixo do centro da meta de inflação que deve ser perseguida pelo Banco Central (BC) #Amazonas1", "sentiment": "undefined"},
{"tweet": " uai.?! Essa nao é a mesma midia que apoiou o golpe contra a Dilma e fez a população crer que o PT inventou a corrupção?! Acho que estão até pegando leve com o Bozo, que só não foi derrubado AINDA pq está, covarde, fazendo TUDO que o mercado financeiro quer e a midia apoia isso!", "sentiment": "undefined"},
{"tweet": "O mercado financeiro dia de segunda é cabuloso", "sentiment": "undefined"},
{"tweet": " habitualmente cria notícias espetaculosas com intenção de especulação do mercado financeiro  não está preocupado em informar, mas sim em confundir ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  #DiariodoPoder", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% -  #PortalNoAr", "sentiment": "undefined"},
{"tweet": "   Não interessa o saber só a grana, a lucratividade , o valor por cabeça de cada aluno no mercado de aplicadores do mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Um amigo defendendo q o mercado financeiro é boa pessoa disse: melhor q ser VAMPIRO DA SOCIEDADE (no caso ele se referia a mim e a minha profissao) Rimos mt", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% -  ", "sentiment": "undefined"},
{"tweet": "Existem várias formas de acompanhar o mercado financeiro, mas a melhor ferramenta pra te auxiliar nesse objetivo é o  .Fica ligado no Financast que sai amanhã pra saber mais!! ", "sentiment": "undefined"},
{"tweet": "   Isso me faz lembrar o Dinastia, aquele TelexFree e o Hinodê. kkk, o pessoal acha que vai enriquecer da noite pro dia. Isso não é política! É mercado financeiro jovens!", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%, mostra Focus", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%, mostra Focus ", "sentiment": "undefined"},
{"tweet": "Aquilo que o mercado financeiro e os alienados de classe média corruptos e corrompidos desejaram a Lava Jato entregou. ", "sentiment": "undefined"},
{"tweet": "Grandes realizações sempre precisam de DINHEIRO 💰 como insumo.&gt; Quer enriquecer no mercado financeiro: aporte!&gt; Quer ter uma empresa de sucesso?👇🏻APORTE!&gt; Quer tocar um projeto de sucesso, realizar um grande sonho, estar preparado para aproveitar grandes oportunidades!? 💃🏼", "sentiment": "undefined"},
{"tweet": "Estimativa do mercado financeiro para a inflação de 2019 cai para 3,42% ", "sentiment": "undefined"},
{"tweet": "Aposentados, Pensionistas e Servidores Públicos!VOCÊ ESTA PROCURANDO NOVO EMPRÉSTIMO, REFINANCIAMENTO OU PORTABILIDADE.TRABALHAMOS COM TODOS OS BANCOS DO MERCADO FINANCEIRO.ENTRE EM CONTATO NO TELEFONE E WHATSAPP: (11)9.4665.6778. ATENCIOSAMENTE,JÉSSYKA ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% ", "sentiment": "undefined"},
{"tweet": "Não sei se o Jair voltaria depois de ter uma saída conturbada, onde pagou a própria multa pra assumir o Santos. Acertar com Cuca seria loucura pensando no momento financeiro do clube. Lisca estaria mais dentro da realidade. Larghi e Barbieri são outras boas opções no mercado. ", "sentiment": "undefined"},
{"tweet": "Operar no mercado financeiro é incrível!", "sentiment": "undefined"},
{"tweet": "Para o mercado financeiro, indústria fechará 2019 em queda de 0,65% ", "sentiment": "undefined"},
{"tweet": "4. As nações mais desenvolvidas do mundo são as que incentivam o fortalecimento do mercado financeiro, propiciando às empresas a possibilidade de captar recursos através das Bolsas de Valores, oferecendo aos investidores a justa remuneração por meio dos dividendos.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% -  ", "sentiment": "undefined"},
{"tweet": "Continuando a partir do tweet anterior:O efeito multiplicador dos juros compostos atua no mercado financeiro quando o investidor utiliza o recebimento de proventos na forma de dividendos e JCP para comprar mais ativos geradores de renda passiva.", "sentiment": "undefined"},
{"tweet": "Novo Post: Mercado financeiro espera que 2019 termine com inflação em 3,42% ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% » Correio de Notícia ", "sentiment": "undefined"},
{"tweet": "Só  avisando: nem se pensa ainda em cannabis pra função  recreativa, mas medicinal. Porque recreação  é  mesmo proibido aqui. Pobre tem que trabalhar duro e pagar impostos  porque o mercado financeiro tá  de olho.", "sentiment": "undefined"},
{"tweet": " Setor financeiro na bolsa vem sofrendo ultimamente. O que o livro Technical Analysis of the Financial Markets diz a respeito dos ciclo dos setores?Qual é o último setor a consolidar topo antes de uma bela correção no mercado? 🤔", "sentiment": "undefined"},
{"tweet": "#BomDia, #Twitter! Nas notícias do mercado financeiro dessa #SegundaDetremuraSDV de hoje, Ibovespa cai com notícias de relutância dos chineses para acordo comercial #mercado #Economia #CHina #USA #Trump #DonaldTrump ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera inflação menor que 3,5% ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% -  ", "sentiment": "undefined"},
{"tweet": " Setor financeiro na bolsa vem sofrendo ultimamente. O que o livro Technical Analysis of the Financial Markets diz a respeito dos ciclo dos setores?Qual é o último setor e consolidar topo antes de uma bela correção no mercado? 🤔", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "#BoletimFocus: Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": " Caio vc não acha que JB é o único que não ia lotear o congresso? Para mim Amoedo é um lula mais sofisticado, ele ia lotear todo congresso para ter vantagens principalmente no mercado financeiro, que domina, pior é tomar decisões que iam favorecer justamente itau e co.", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  via ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%- ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Bom dia!Seguem as principais notícias de hoje no mercado financeiro:  IBOVESPA +1,0% | 102.551 PontosCÂMBIO -0,6% | 4,06/USD ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Para 2020, a estimativa caiu de 3,79% para 3,78%, na segunda redução seguida. ", "sentiment": "undefined"},
{"tweet": "Estimativa do mercado financeiro para a inflação de 2019 cai para 3,42% ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% ", "sentiment": "undefined"},
{"tweet": "projeçao mercado financeiro é de alta até 105 mil pontos BRADESCO PAGANDO DIVIDENDOS perspectiva boa muito boa", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% #cadaminuto ", "sentiment": "undefined"},
{"tweet": "  como vou respeitar um PhD que nunca emitiu uma boleta na vida e quer ensinar sobre o mercado financeiro?! prefiro escutar as histórias dos daytraders perdedores ...", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  #TribunadoNorte", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  📷Marcello Casal Jr./Agência Brasil ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% ", "sentiment": "undefined"},
{"tweet": "6 advogados ao meu redor na fila de espera, falando sobre mercado financeiro, mulher e futeboleu, o intelectual, claramente 100% no controle da sua vida e com o sono em ordem, testando um emulador de 3DS no celular", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42% ", "sentiment": "undefined"},
{"tweet": "Mercado financeiro espera que 2019 termine com inflação em 3,42%  ", "sentiment": "undefined"},
{"tweet": "Guedes quer tirar FGTS da Caixa e entregar para bancos privados. As consequências para classe trabalhadora serão terríveis. Guedes está no papel dele de agente dos bancos e mercado financeiro. Sem consciência de classe nunca acabaremos com as injustiças.", "sentiment": "undefined"},
{"tweet": "Vejo as oportunidades no mercado financeiro como uma cesta de bolas, onde uma deve ser retirada aleatoriamente e eu só ganho se a bola for branca. Sim, o típico exemplo escolar sobre probabilidades.", "sentiment": "undefined"},
{"tweet": "Último dia de inscrição São 4 vagas de estágio disponíveis no time mercadouMarketing DigitalTecnologiaComercialAdministrativo-FinanceiroSe você acha um saco ir ao mercadoE quer fazer parte desse… ", "sentiment": "undefined"},
{"tweet": "Eu estou cursando direito mas sou apaixonado pelo game do mercado financeiro, não tem jeito ...", "sentiment": "undefined"},
{"tweet": "Geralmente não dou crédito para esse pessoal do Mercado Financeiro, mas o  Eduardo Moreira que tá sempre nos blogs e jornais de esquerda, inclusive foi visitar o Lula com o Belluzzo...vou passar a ler algumas coisas dele.... ", "sentiment": "undefined"},
{"tweet": "Setor financeiro na bolsa vem sofrendo ultimamente. O que o livro Technical Analysis of the Financial Markets diz a respeito dos ciclo dos setores?Qual é o último setor e consolidar topo antes de uma bela correção no mercado? 🤔", "sentiment": "undefined"},
{"tweet": " e como explico isso p uma geração que aposta td as fichas no mercado financeiro? jurando q bitcoin e livre mercado são a salvação da humanidade", "sentiment": "undefined"},
{"tweet": "A implementação do IFRS tem sido desafiadora para as instituições financeiras. Entenda melhor através do link. ....#irfs9 ", "sentiment": "undefined"},
{"tweet": " minha opinião? mesma trinca que depôs a #Dilma: mercado financeiro and mídia hegemônica (marinhos), com legislativo e judiciário pra dar o caráter “institucional”. mas sem década de anti-bolsonarismo via mídia ñ será fácil.", "sentiment": "undefined"},
{"tweet": " Como respeitar aqueles que gardaram suas poucas economias aplicando no mercado financeiro?", "sentiment": "undefined"},
{"tweet": "Mano se o mercado financeiro Mov. 5.5 Trilhões ao dia Dava pra todo mundo do planeta terra ter pelo menos 1M de reaisMANO CADE MEU 1M ?", "sentiment": "undefined"},
{"tweet": " que o pico recente de 5,5% registrado no 2TRI2014, durante o mandato de Barack Obama. A série histórica também mostra resultados superiores nas décadas de 1950 e 1960. Trump também tem ressaltado a geração de valor no mercado financeiro americano, em particular o", "sentiment": "undefined"},
{"tweet": "A base de tudo, aponta a Economist, seria a matéria prima do século XXI, informação, dados. Já está posto o dilema prático e moral: Como evitar que grandes companhias, com amplos bancos de dados de consumidores, dominem o mercado financeiro e concentrem ainda mais renda?", "sentiment": "undefined"},
{"tweet": "           E AINDA NEM COMEÇAMOS A FALAR DAS TRIANGULAÇÕES..... CENTRALIZADAS NO PREVISÃO DO TEMPO..... NOVA TEMPESTADE SE APROXIMA.... AGORA DO MERCADO FINANCEIRO....IMAGENS DO SATÉLITE SÃO DOS USA!!!!TUDO IMAGINAÇÃO....KKK", "sentiment": "undefined"},
{"tweet": "     Privatizações interessam apenas ao mercado financeiro.", "sentiment": "undefined"},
{"tweet": " No mercado financeiro, a mentalidade do investidor inteligente, é a maratona... objetivo a longo prazo", "sentiment": "undefined"},
{"tweet": "   Mercado financeiro em determinados momentos virou o circo de soleil, é cada Magia.", "sentiment": "undefined"},
{"tweet": "Tinha um programa de mercado financeiro que eu assistia quando eu tinha uns 13 anos que chamava não sei o que lá livre to assistindo hoje e percebi que é livre de liberal kakanananans", "sentiment": "undefined"},
{"tweet": " Pelo resultado de momento 85% não viveram um Bear market.E considerando a conhecida boa memória do mercado financeiro os 15% que viveram podem não ter guardado devidamente as valiosas lições...Só essa observação já sugere a importância de compartilhar e buscar conhecimento", "sentiment": "undefined"},
{"tweet": " Cada pedacinho da pra tirar ideia de trabalho de curso pra contabilidade e mercado financeiro. Nao sei se ajudei", "sentiment": "undefined"},
{"tweet": " Vo encher o saco dnovo kkk. Mercado financeiro é (para investidores) stock picking e alocacao de portifolio. Modelo de eliminar empresas ruins é mt bom pra sair de um universot de 1000 para 100 empresas por ex", "sentiment": "undefined"},
{"tweet": " Para mim, o maior aprendizado foi que eu tive que aprender a me conhecer. Este sempre vai ser o maior ganho no Mercado. Por isso estou tranquilo. Eu sempre ganho. As vezes é financeiro. As vezes é autoconhecimento.", "sentiment": "undefined"},
{"tweet": "  Foi isso que o senhor orientou na palestra secreta a um seleto grupo de banqueiros que dominam o mercado financeiro e arrebentam com a capacidade de consumo dos pobres do Brasil?", "sentiment": "undefined"},
{"tweet": "Bolsonaro usa a falácia da soberania nacional, mas de fato serve aos grandes colonizadores, o mercado selvagem, o capital financeiro sem pudor. Francisco aponta \"novos colonialismos\" como causa de incêndios na Amazônia ", "sentiment": "undefined"},
{"tweet": "mais 1 anti-estudo do mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "Tenho que rir com a insistência dessas empresas de investimento para me vender “carteiras” e aplicações mirabolantes... Já fico muito satisfeita em conseguir pagar as minhas contas sem entrar no vermelho, vê lá se eu tenho dinheiro para investir no mercado financeiro!", "sentiment": "undefined"},
{"tweet": "o youtube ta fazendo de tudo pra que eu vire um TRADER.todo vídeo que eu abro, tá lá uma propaganda de TRADER de MERCADO FINANCEIROcalma, amigos. n cheguei no fundo do posso ainda", "sentiment": "undefined"},
{"tweet": "O mercado financeiro enfrenta um grande desafio: todo mundo quer ser banco. Mercado Livre, originalmente um marketplace, depois uma solução de adquirência (máquina de cartões), tem uma conta que rende 100% do CDI. Agora é a vez do PagBank, do  PagSeguro. Bom para o consumidor,", "sentiment": "undefined"},
{"tweet": "Em palestra a investidores e analistas do mercado financeiro em 5 de julho, Fux defendeu a agenda econômica do governo como se fosse um militante bolsonarista, não alguém que poderá ter de julgar ações judiciais contra essa agenda. ", "sentiment": "undefined"},
{"tweet": "a corretora Citigroup Global Markets Brasil, por perdas que tiveram no mercado financeiro que, juntas, ultrapassam os R$ 300 mil.", "sentiment": "undefined"},
{"tweet": " Akakakkakakakakakka foca no mercado financeiro que no futebol tá foda pega um moto táxi pra marcar o V. Leite ", "sentiment": "undefined"},
{"tweet": "Obrigada! E seja bem-vindo ao Twitter. Aqui é guerra, mas vem muita informação da melhor qualidade por alguns dos maiores nomes do mercado financeiro brasileiro! ", "sentiment": "undefined"},
{"tweet": " vi o tio da cantina no mercado e ele disse q tá com a menina do financeiro kakakkka espero q o dinheiro esteja tb", "sentiment": "undefined"},
{"tweet": "  Somente quem conhece o Mercado Financeiro  sabe o valor de uma informação desse porte.Um Banco ou investidor de posse de uma informação dessa, tem um ganho incalculável no mercado futuro, tipo BILHÕES!", "sentiment": "undefined"},
{"tweet": "Ai gent estudando mercado financeiro e vendo q eu cumpri um total de 0 metas desse ano q otimo", "sentiment": "undefined"},
{"tweet": "  Chamado do Mercado Financeiro!!! Cretina!!!", "sentiment": "undefined"},
{"tweet": "  , como você é chata. Trabalho no mercado financeiro, os sinais são opostos. Se quiser uma aula a economia real me disponho a lhe dar de graça, assim você sai das trevas.", "sentiment": "undefined"},
{"tweet": "Sem MPF, Polícia Federal mira o mercado financeiro  via ", "sentiment": "undefined"},
{"tweet": "   Olha Maia tú não me engana com essa pose de estadista teu dono é o mercado financeiro", "sentiment": "undefined"},
{"tweet": " Ué, não seria o papel de vocês proteger o povo e defender seus interesses?mais foram os primeiros a defender as Deformas trabalhistas e previdenciárias que na verdade são mentiras pra beneficiar o mercado financeiro...e qual o argumento?!Que é bom para os pobres?que hipocrisia!!", "sentiment": "undefined"},
{"tweet": "4/4 Por fim, a melhora de res nas empresas ocorrida é mero reflexo do esforço de redução de despesas, tecnologia e redução de custo financeiro + red da competitividade pós “Fundo” onde várias reduziram mt/saíram do mercado. Resultado via demanda forte, ñ começou...", "sentiment": "undefined"},
{"tweet": "  Corrompeu também o mercado financeiro com informações privilegiadas para banqueiros amigos. O criminoso insider trading para o BTG. 🤔🤔", "sentiment": "undefined"},
{"tweet": "   Não é só isso, os economistas do financeiro pregam o tal do estado mínimo e livre mercado. Considerando o atual estágio de desenvolvimento econômico brasileiro e fraca produçao industrial nacional, se abraçarmos essa ideia vamos nos tornar mais colonia do que já somos.", "sentiment": "undefined"},
{"tweet": " Prejudicando demais o andamento das reformas do país na época e o mercado financeiro por consequência. CVM deveria investigar esse cara, ele não pode influenciar tanto com suas notícias falsas.", "sentiment": "undefined"},
{"tweet": " Se me permite, eu não havia lido nada de você antes, passarei a segui-lo! Parabéns! Gostei!Mercado financeiro não pode ser sinônimo de cassino!Preparo, cautela, precisão e risco são ingredientes desse mundo, e a fortuna (sorte) deve ser buscada em outro lugar.", "sentiment": "undefined"},
{"tweet": " day trade é tipo corredor polonês pra ingressar no mercado financeiro. você passa por ele só pra apanha e quando sai aprendeu algumas lições", "sentiment": "undefined"},
{"tweet": "O mercado financeiro e a síndrome de Pollyanna  ", "sentiment": "undefined"},
{"tweet": "  Aprendi uma coisa com a história dele, você pode ser o Pelé da sua área, se vai começar por um novo caminho, tenha toda humildade de aprender tudo que precisa e começar com pouco, ainda mais se é no mercado financeiro", "sentiment": "undefined"},
{"tweet": "   Não esqueçam do Mercado também. Enquanto o mercado apoiar o governo, o governo não cai. é só olhar pro temer. mesmo com mala de dinheiro continuou no cargo. nosso país é sequestrado pelo mercado financeiro", "sentiment": "undefined"},
{"tweet": "Amanhã acordar cedo pra olhar a situação do mercado financeiro e esperar a abertura da bolsa", "sentiment": "undefined"},
{"tweet": "LEADR - Rede Social do Mercado Financeiro: ", "sentiment": "undefined"},
{"tweet": " O perigo (como no meu caso) é você ter algum sucesso na sua atividade profissional e depois de velho entrar no mercado financeiro achando que vai dominar tudo rápidamente... O sucesso profissional não garante sucesso na bolsa. É preciso muito estudo e dedicação para chegar lá.", "sentiment": "undefined"},
{"tweet": " Daytrade e uma das operações do mercado financeiro.Trader e uma profissão.Voce como jornalista de noticias do mercado deveria ser a ultima pessoa a usar esses termos.Operar suas noticias do meu ponto de vista e SIM jogar dinheiro fora.", "sentiment": "undefined"},
{"tweet": "eu não sei qual a pesquisa sobre ganhos e perdas no daytrade mais confiável ou menos enviesada, se a da FGV ou da B3. mas sei que é o modo mais arriscado e mais ilusório de se envolver com o mercado financeiro.se você quer jogar, jogue apenas o que pode perder!", "sentiment": "undefined"},
{"tweet": "Maneira mais fácil para Consegui sua certificação e começar  a trabalhar no mercado financeiro. 🤑🤑🤑 Maiores informaçoes: 👉  ", "sentiment": "undefined"},
{"tweet": "A Arte de Liderar na Crise “Abri a agência DM9 no dia 19 de setembro de 1989, com investimento de U$ 1 milhão obtidos no mercado financeiro. Collor assumiu a Presidência em janeiro de 1990, e seu plano congelou todo o dinheiro a ser investido. Saiba mais:  ", "sentiment": "undefined"},
{"tweet": " Todos esse itens.... Já era suficiente para derruba- lo. Porém , enquanto o mercado financeiro estiver alinhado com essa política financeira, adotado por esse governo . Nada irá acontecer! O mercado financeiro,manda em qualquer governo.", "sentiment": "undefined"},
{"tweet": " Você tem lado. O lado do mercado financeiro. Por isso o PSOL te incomoda. ", "sentiment": "undefined"},
{"tweet": " Como amante da vela e do mercado financeiro, o texto e showw, sem palavras para agradecer por mais uma aula!! 👏🏻 ⛵", "sentiment": "undefined"},
{"tweet": " Brasil é universidade de comentarista, da mesma forma que não aconselha empréstimo para iniciar no mercado financeiro e business plan caduca a cada semestre, ser coach e vender e-book são os melhores negócios. #campominado", "sentiment": "undefined"},
{"tweet": "Cadinho, empresário bem-sucedido do mercado financeiro mantém relacionamentos estáveis com três mulh - avenidabrasilglobo  #pictame", "sentiment": "undefined"},
{"tweet": "Maior concentração de sabichões por bit quadrado está aqui no twitter dos analistas do mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Esses malucos do mercado financeiro, que se dizem analistas da bolsa sao assim.. Qualquee pesquisa, estudos ou dados sobre algo que lhes desagrada eles refutam com opinioes absurdas que defendem apenas o proprio bolso, nao o social.", "sentiment": "undefined"},
{"tweet": "   vc fala muita bobagem, pesquisa um pouquinho antes, a comunidade do Tc ajuda muita gente a evoluir no mercado financeiro e tem muitos traders que em alguns momentos se alavancam com operações Day trade e se dão muito bem. Impossível é uma palavra muito forte.", "sentiment": "undefined"},
{"tweet": " Cairá quando o “mercado” (leia-se capital financeiro, que comanda todas as atividades econômicas: agronegócio, indústria e serviços) ficar saciado. Quando o país não tiver mais nada a oferecer ao capital internacional e quando a força de trabalho for degradada ao máximo grau.", "sentiment": "undefined"},
{"tweet": "Olha como eu vou nessa manhã de domingo (entusiasta do mercado financeiro). Assistindo a palestra do sábio André Machado. ", "sentiment": "undefined"},
{"tweet": "deus elimine o cidadão de bem que investe no mercado financeiro e acha que representa a população brasileira, amém", "sentiment": "undefined"},
{"tweet": " Ingresso a 300 paus, cota de patrocínio milionária pra uma porrada de empresas multi nacionais de diversos ramos e do mercado financeiro, além de televisionamento pra TVs abertas e fechadas ... Porra, mas o cara paga muito imposto, mermão... flexibiliza os direitos pra ter oferta", "sentiment": "undefined"},
{"tweet": "Esta semana vai ter um grande evento de futebol no Sheraton/WTC em SP. Detalhes na foto. Este evento é fechado e limitado a profissionais nas áreas de esporte, publicidade, mercado financeiro, pesquisa e marketing. Se alguém deseja participar por favor entre em contato via DM. ", "sentiment": "undefined"},
{"tweet": " Ainda que eu prefira o original que passou na Manchete, ver alguém do naipe do Bredda vendo Cavaleiros ostra como esses caras do mercado financeiro também são comuns. Muitas responsabilidades e simplicidade.", "sentiment": "undefined"},
{"tweet": "  O mercado financeiro, quando o Bozó não for mais útil.", "sentiment": "undefined"},
{"tweet": "Estudando p cpa10 é percebendo o quanto é complicado o mercado financeiro pqpppppp", "sentiment": "undefined"},
{"tweet": "#GloboLixoTraidoradaPatria #GLOBOBOSTA concordo com o BOZO em uma coisa,LUCIANO HUCK é instrumento da GLOBO do mercado e do sistema financeiro,LUCIANO Huck é um fantoche #Forahulck", "sentiment": "undefined"},
{"tweet": "só quero trabalhar logo com o mercado financeiro que eu gosto", "sentiment": "undefined"},
{"tweet": "Então por fim desenvolva seu operacional parem de usar notícias de #fintwit como o santo graal, os melhores do mercado estão por vim o mercado financeiro esta só começando no BRASIL acredite mais em você !!!#bolsadevalores", "sentiment": "undefined"},
{"tweet": "O mercado financeiro apresenta algumas centenas de modos diferentes de se ganhar dinheiro e algumas centenas de modos diferentes para se perder dinheiro.Operações a favor da tendência,operações contra a tendência,operações de retorno a média,operações de afastamento da média,", "sentiment": "undefined"},
{"tweet": "Se você gosta de Mercado Financeiro, leia.Eu acho que, compartilhando essa thread, estou fazendo um bem a vc tb. ", "sentiment": "undefined"},
{"tweet": " E como o mercado financeiro ainda acredita nesse cara? Eu queria ser assim quando crescer rsrsrs", "sentiment": "undefined"},
{"tweet": "  Perfeito! Aqueles numeros de performance pouco importam se ele só nao usa day tradeO mercado financeiro brasileiro é pouco desenvolvido. A educação financeira é pouco desenvolvida. Nao dá pra ter aproveitador vendendo curso de day trade. É um atraso muito grande", "sentiment": "undefined"},
{"tweet": "Excelente entrevista.Fintechs tiram bilhões de reais todo ano da lavagem de dinheiro\", diz doleiro Juca BalaDoleiro que cumpre pena tem dado palestras de como blindar o sistema financeiroCc ", "sentiment": "undefined"},
{"tweet": "Sem MPF, Polícia Federal mira o mercado financeiro  via ", "sentiment": "undefined"},
{"tweet": "Mulheres negras protagonizam só 7,4% dos comerciais - Segundo pesquisa, negros são raridade em propaganda do setor financeiro e não estão em 55% das do setor de beleza -Marina EstarquePriscila Camazano ou cc ", "sentiment": "undefined"},
{"tweet": " É o mercado financeiro atuando. Forte e silenciosamente.", "sentiment": "undefined"},
{"tweet": "  Conhecem a máquina pública, conhecem a mídia, conhecem o mercado financeiro.Ou seja, um casal perigosíssimo.", "sentiment": "undefined"},
{"tweet": "Negros são raridade em comerciais do setor financeiro e não estão em 55% das do setor de beleza. Apenas 7,4% dos comerciais de televisão são protagonizados por mulheres negras —excluindo os que são estrelados pelo produto ou pela sociedade. ", "sentiment": "undefined"},
{"tweet": " Lembrando que a imprensa endeuso esse babaca como gênio da raça, ele só é um especulador do mercado financeiro não entende nada de economia da máquina pública.", "sentiment": "undefined"},
{"tweet": " Você é aquele que se entregou de corpo e alma à farsa do Janot e irmãos batista junto com o patrão, né? Desde aquele dia nunca li mais nada seu nem liguei na Globo. Se vcs não têm honra nós temos. Qto vc e seu patrão ganharam no mercado financeiro naquela noite?Cala a boca.", "sentiment": "undefined"},
{"tweet": "O clã Bolsonaro está acostumado à impunidade:  e  processam o Citigroup por perdas no mercado financeiro, mas os valores investidos não constam das declarações dos respectivos à Justiça Eleitoral 👉👉👌 ", "sentiment": "undefined"},
{"tweet": " Mas vota em pau mandado do mercado financeiro hauahuahauahuahah", "sentiment": "undefined"},
{"tweet": " Samy. Eu como um defensor do método cient. e amante do mercado financeiro li o estudo. E ele, diferentemente do que vc falou na JP não pega os dados de todos os day traders e também não prova que é impossível. Os próprios autores dizem ser economicamente inviável.", "sentiment": "undefined"},
{"tweet": "04:49 indo dormir depois de ler um livro sobre mercado financeiro... tcc porque me matastes???", "sentiment": "undefined"},
{"tweet": "A Famílicia além de tudo tomou um rodo do mercado financeiro que eles tanto amam! É burrice pra mais de km", "sentiment": "undefined"},
{"tweet": " Nessa questão de dar dinheiro p empresas poderosas e inimigas eu aproveito p reiterar que não somente nos produtos estão as vilãs, nos serviços temos a Uber como maior representante desse neoliberalismo pautado no mercado financeiro que promove desmobilidade urbana e outros males", "sentiment": "undefined"},
{"tweet": " Eu assisti ela inteira concordo em partes com vc.  Cursos vendedores de sonhos etc.   mas existem mtos ganhadores, a verdade nao eh passada em lugar algum! Eh MTO DIFICIL, mexe com psicológico e financeiro, achar que com 1000/10000 vai viver de mercado eh acrditar em sonhos", "sentiment": "undefined"},
{"tweet": " Desculpa companheiro, mas um presidente que elevou o Brasil de 11ª para 7ª maior economia do mundo, não é para qualquer um (lembrando que em 2008 em meio ao mercado financeiro do mundo passando por crise, o Brasil foi um dos únicos que conseguiu crescer)", "sentiment": "undefined"},
{"tweet": "Tubarão, rêmora ou sardinha? Cuidado com a simplificação no entendimento ao entrar no mercado financeiro. Estude! ", "sentiment": "undefined"},
{"tweet": "     Não creio em cursos e afins. Alguns podem ser realmente bons, mas estou vendo mta gente que não entende nada sobre os conceitos básicos do mercado financeiro dizendo que “tá pensando em estudar isso” pq tem um amigo ganhando $ com day trade em cripto. É triste!", "sentiment": "undefined"},
{"tweet": "Quem atua no mercado financeiro de forma profissional / legal não sai espalhando o quanto ganho em porcentagem líquida", "sentiment": "undefined"},
{"tweet": "Parem de acreditar em pessoas que divulgam em redes sociais sobre fáceis investimentos em mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Acredito que o universo das #StartUps ganhariam mt com com uma cobertura como no mercado financeiro! #startupresearch ", "sentiment": "undefined"},
{"tweet": " início de mês é brabo, né? hj precisava comprar umas coisas, filas quilométricas. andei meia hora, fui num mercado lá no centro financeiro q funciona pela manhã e ninguém...", "sentiment": "undefined"},
{"tweet": "Como disse o nobre Senador Requião.O perigo socialista é na verdade um perigo Constitucionalista com todas as garantias da Seguridade social e do artigo 195 .Que essa intransigência ignorante e sórdida não toma nem conhecimento seguindo o neoliberalismo do mercado financeiro.", "sentiment": "undefined"},
{"tweet": "O empreendedor de palco abraçou o coach, não satisfeito começou a praticar o Crossfit, muita concorrência fez ele abraçar o mercado financeiro( sem investir), agora ele só paga em bitcoin e só fala para o seu Close Friends...", "sentiment": "undefined"},
{"tweet": "  Como trader e profissional do mercado financeiro, agora está na corretora Pânico?Não critique quem comprova o próprio sucesso conhecimento compartilha com demais.Acertou ao ir para o entretenimento.", "sentiment": "undefined"},
{"tweet": "ate agora sem entender direito o que a blackrock faz no mercado financeiro", "sentiment": "undefined"},
{"tweet": " Eu opero mercado financeiro.Tem dia que posso acordar às 15h se quisesse..Não generalize..", "sentiment": "undefined"},
{"tweet": "  Acho que,  mesmo com tudo isso, nada vai derrubá-lo,  pois há  o mercado financeiro, inclusive internacional, Estados Unidos,  elite bilionária que são os donos do Brasil e o manterão no poder. É  a obscura realidade.", "sentiment": "undefined"},
{"tweet": "É pra esse tipo de consultoria que eu trabalho com mercado financeiro. ", "sentiment": "undefined"},
{"tweet": "Esta e uma evidencia de que a autonomia formal do Banco Central esta madura e devera ser aprovada este ano. Em grande parte, a aprovacao ja foi precificada pelo mercado financeiro. Principalmente na taxa de juros. Mas cria melhores condicoes para novas quedas dos juros. Jmc", "sentiment": "undefined"},
{"tweet": "Esta e uma evidencia de que a autonomia formal do Banco Central esta madura e devera ser aprovada este ano. Em grande parte, a aprovacao ja foi precificada pelo mercado financeiro. Principalmente na taxa de juros. Mas cria melhores condicoes para novas quedas dos juros. Jmc", "sentiment": "undefined"},
{"tweet": " Estamos caminhando mesmo para isso, pois o ministro da fazenda não tem projeto nenhum. Nenhuma proposta para melhorar a vida das pessoas. É só transferência de dinheiro para o mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Nei, levamos em consideração diversos fatores, mas vou te contar alguns que podem dificultar a aprovação ou liberação de limite: Utilização de crédito ou possíveis restrições no mercado financeiro, comprometimento da renda, entre outros.", "sentiment": "undefined"},
{"tweet": " Parabéns pela explicação. Quem sabe faz ao vivo e sem enrolação. É o tipo de aula que qualquer pessoa com interesse em mercado financeiro consegue entender! 👏🏻👏🏻👏🏻", "sentiment": "undefined"},
{"tweet": "se cada vez q eu fosse no mercado durante o dia p mãe e ela me desse um real eu poderia sextar sem controle financeiro", "sentiment": "undefined"},
{"tweet": "muito triste que boa parte dos cursos das universidades sao tudo vendido ao mercado financeiro", "sentiment": "undefined"},
{"tweet": "..além de claro aquele clima raiz de mercado financeiro paulista de 1920, ao estilo neoclássico dos prédios do Banespa e Martinelli.", "sentiment": "undefined"},
{"tweet": " Muito legal ver essa parceria com 2 profissionais do mercado financeiro que eu admiro", "sentiment": "undefined"},
{"tweet": "Qualquer leigo em política sabe que o fim do governo foi decretado quando Eduardo Leite foi obrigado a cancelar a venda das ações do Banrisul, por rejeição do mercado financeiro. Todo mundo entendeu que o governo de Eduardo Leite está sangrando.", "sentiment": "undefined"},
{"tweet": "O ano passado havia um produto financeiro de alto risco que era o VIX invertido, basicamente era apostar contra a volatilidade do mercado. Colapsou quando o mercado corrigiu. Acham justo que se eu perdesse dinheiro nisto, vos pedisse para pagar a conta? ", "sentiment": "undefined"},
{"tweet": " Recebo com muito prazer todos os seus e-mails sobre mercado financeiro ok ... 😅🙏", "sentiment": "undefined"},
{"tweet": "O humor do homem hétero envolve memes do mercado financeiro (???)", "sentiment": "undefined"},
{"tweet": "  Bobagem, o mercado financeiro quer é explorar, cada vez mais, os trabalhadores do setor", "sentiment": "undefined"},
{"tweet": " 8 - Resumo de tudo isto é:Estudar.Dedicação.Humildade.Zero ganância.90% família e saúde.05% vc.0.3% hobby0.1% ...0.1% mercado financeiro", "sentiment": "undefined"},
{"tweet": " 7 - Já passei das 20.000 na minha área e adivinha????Trabalhei maiores empresas Brasil.Fiz obra em quase todos estados.Indo para minha 4 formação acadêmica.Indo para 16 anos de estudo mercado financeiro com média 4mil acima CDI.Acho que não sei nada!Simples assim.", "sentiment": "undefined"},
{"tweet": " Eu tenho 4 faculdades, minha esposa com inúmeras formações em medicina.Amamos mercado financeiro e aí uma pergunta:Eu estudo a 15 anos mercado e 20 anos engenharia.Para q contratar engenheiro, eu mesmo faço a ponte ou a mesma pergunta meu vizinho faz a cirurgia.", "sentiment": "undefined"},
{"tweet": "fui no mercado comprar uma calabresa pra colocar na farofa e a conta deu 64 facadas?????eu n tenho um pingo de controle financeiro e admito isso com vergonha", "sentiment": "undefined"},
{"tweet": "Que tal ficar por dentro dos assuntos que mais bombaram durante a semana no mundo cripto e no mercado financeiro? Confira essas e outras notícias em nosso site ➡ #Bitcoin #Criptomoedas #MercadoFinanceiro #Blockchain #Tecnologia ", "sentiment": "undefined"},
{"tweet": "O mercado financeiro está instável no mundo! A eclosão de uma nova crise financeira é uma questão de tempo.... mas no Brasil a bolsa caiu devido a reforma da presidência! Abalo nas Bolsas mundiais por temor de recessão global | Economia | EL PAÍS Brasil ", "sentiment": "undefined"},
{"tweet": "Obrigada a cada micro e pequena empresa que faz o nosso propósito de reinventar o mercado financeiro acontecer e ser gigante! #DiadaMicroePequenaEmpresa 🤜🤛🎉...#PeerToPeerLending #Investimento #InvestimentoColetivo #EmprestimoColetivo #IOUU #PessoasAjudandoPessoas ", "sentiment": "undefined"},
{"tweet": "  Não! O mercado financeiro adora dinheiro assim como qualquer um de nós.", "sentiment": "undefined"},
{"tweet": "A partir do excel de do Capitulo 20 do livro do Daniel Kahnemann, passei 4 horas desenvolvendo um jogo de simulação do mercado financeiro...Me tornei aquilo que eu julgava.. um workahollic", "sentiment": "undefined"},
{"tweet": "  Kkkkkkkkkk. Pergunte o Maduro o ditador de Cuba. O mercado financeiro adora eles?", "sentiment": "undefined"},
{"tweet": "  problematizaram o mercado financeiro", "sentiment": "undefined"},
{"tweet": "aproveitem o sábado para aprender um pouco sobre mercado financeiro 👏👊 ", "sentiment": "undefined"},
{"tweet": "   XP investimentos arrebentou no mercado financeiro. Isto não lhe diz alguma coisa?", "sentiment": "undefined"},
{"tweet": "Como fazer dinheiro sem me esforçar e sem saber nada do mercado financeiro Google pesquisar", "sentiment": "undefined"},
{"tweet": "E falando em educação, você já ouviu o 3,14 Cast?Para acompanhar o mercado financeiro, ouvir um especialista é fundamental. Vem dar play! 🎧&gt; #diadoprofessor", "sentiment": "undefined"},
{"tweet": " Planejamento do Palmeiras era excelente. Manter time forte e contratar as promessas do futebol brasileiro. No longo prazo teríamos retorno técnico e financeiro. Mai ai veio o Flamengo: contratou nomes muito acima da mercado brasileiro. Resultado: temos que mudar a filosofia.", "sentiment": "undefined"},
{"tweet": "PORQUE NUNCA CITAM OS BANCOS INTERMEDIÁRIOS DAS BILIONÁRIAS TRANSAÇÕES?E UMA PENA... QUE NOS INFORMES AO MERCADO FINANCEIRO DE OUTROS PAISES... OS BANCOS  E  AS EMPRESAS CITAM O QUE O  PARECE QUERER ESCONDER?NAO IMAGINAVAM??? KKK ENTENDERAM...!", "sentiment": "undefined"},
{"tweet": "Quer ficar por dentro do que de mais relevante aconteceu no mercado financeiro nesta terça-feira?  te conta tudo AO VIVO no boletim #FechamentoDoMercado!🎥 Acompanhe pelo link: #MyNews #SomosPi ", "sentiment": "undefined"},
{"tweet": "Consegui o wpp de um cara brabo no mercado financeiro 🙅🏻‍♂️", "sentiment": "undefined"},
{"tweet": "ACIONISTAS QUE  PERDERAM  MUITO DINHEIRO NO CORRUPTO MERCADO FINANCEIRO DEVERIAM  USAR O MP POIS CASOS SEMELHANTES TIVERAM  EXITOUMA AÇÃO PODE SUSTENTAR A OUTRA... PENSEM NISSO?MP pode agir em caso de publicidade enganosa", "sentiment": "undefined"},
{"tweet": "Recebe informações diárias sobre o Mercado Financeiro. ", "sentiment": "undefined"},
{"tweet": " Ainda é exceção. Falta muito pra 2007 chegar no mercado financeiro.", "sentiment": "undefined"},
{"tweet": " Keyler Rocha, da USP. Professor de verdade do mercado financeiro brasileiro. (Todo mundo aqui citando Twitteiro... 😂)", "sentiment": "undefined"},
{"tweet": "Eduardo Coudet...Internacional foi bem na escolha.Pelo visto inicia o trabalho em 2020.Tem moral no Brasil, sempre citado.O lado financeiro sempre pesa, em geral o mercado argentino paga menos ao treinador.Ele já havia saído uma vez para o México ( 💰💰 ). ", "sentiment": "undefined"},
{"tweet": "É a décima segunda vez seguida que instituições #financeiras reduzem a estimativa para a #inflação este ano.  💵📉", "sentiment": "undefined"},
{"tweet": "Fui na sede de um banco hoje e encontrei quase todos funcionários usando camiseta e alguns até bermuda. Trabalhavam felizes e a reunião foi muito produtiva. Fico feliz em ver que o ano de 2007 finalmente chegou ao mercado financeiro.", "sentiment": "undefined"},
{"tweet": "Poucas coisas são tão regulares no mercado financeiro quanto o tal do efeito disposição, tendência a segurar ações perdedoras por muito tempo e vender cedo demais ações ganhadoras. Beware, bros! ", "sentiment": "undefined"},
{"tweet": "  Quem está trabalhando, Tabata, você, o  Huck, o plutocrata financeiro que financiou sua campanha, e continua gastando uma nota preta para projetar a imagem de uma garota boazinha, equilibrada, que atende aos interesses do mercado financeiro, e vive falando em defesa da educação?", "sentiment": "undefined"},
{"tweet": "Mercado financeiro reduz estimativa de inflação em 2019 pela décima vez  ", "sentiment": "undefined"},
{"tweet": " Há apenas um nome disposto a começar partes desse enfrentamento... com bons exemplos de projetos e de equipe democrática em seu estado. Outros governaram 14 anos e nada fizeram, inclusive ajudaram a piorar os problemas com relações espúrias com corruptos e o “mercado” financeiro!", "sentiment": "undefined"},
{"tweet": "O ataque a nossa soberania vem de todos os lados. A CPI do BNDES é mais uma dessas artimanhas. Ao invés de investigar de maneira responsável, se de fato, existe alguma situação concreta de corrupção, deputados a mando do mercado financeiro criminalizam o banco público. ", "sentiment": "undefined"},
{"tweet": " O IBC-Br é usado para avaliar o ritmo de crescimento da economia brasileira e influencia as estimativas do mercado financeiro para o PIB e para a taxa básica de juros (Selic). #economia", "sentiment": "undefined"},
{"tweet": "Atualizando o meu melhor tweet de 2018Deu até coluna Domingo de ValorAbrir uma boleta é não manter a sua palavra, voltar atrás ou desmachar uma operação antes do vencimento ", "sentiment": "undefined"},
{"tweet": "Bolsonaro não irá cair enquanto ele for útil a classe dominante e ao mercado financeiro. E enquanto o povo não reconhecer o erro de ter o escolhido para presidente, e não for às ruas pedir sua saída em massa ao lado dos que hoje já combatem o desgovernos do Bolsonaro.", "sentiment": "undefined"},
{"tweet": " Bolsonaro não irá cair enquanto ele for útil a classe dominante e ao mercado financeiro. E enquanto o povo não reconhecer o erro de ter o escolhido para presidente, e não for às ruas pedir sua saída em massa ao lado dos que hoje já combatem o desgovernos do Bolsonaro.", "sentiment": "undefined"},
{"tweet": " Foda-se que os processos do Lula foram todos viciados. O problema são os investidores que ficarão chateados, caso o STF anule ilegalidades. O mercado financeiro adora uma ditadura...", "sentiment": "undefined"},
{"tweet": "Parece brincadeira, mas é verdade, na Europa os times tem ações listadas em bolsa.O aumento do fluxo de capital no mercado financeiro virá de todos os setores...Dou 3 anos pro Flamengo, Palmeiras, São Paulo embarcarem nessa... ", "sentiment": "undefined"},
{"tweet": "A análise técnica do preço da #Bitcoin e de outras #criptomoedas pode ser uma ferramenta útil para conseguir ter proveito financeiro quando investes neste mercado. Fazes análise técnica antes de tomar decisões de investimento?", "sentiment": "undefined"},
{"tweet": " Fora o impacto financeiro na vida de uma mulher que tem um filho não desejado... O preconceito do mercado de trabalho com mães, mesmo a sociedade obrigando a mulher ser mãe, independente da sua vontade.", "sentiment": "undefined"},
{"tweet": " Camila, boa tarde! Nossas taxas são praticadas e regulamentadas conforme mercado financeiro brasileiro. Qualquer dúvida ou questão, pode me chamar.", "sentiment": "undefined"},
{"tweet": " Não era nada além de um jogador do mercado financeiro que fazia resuminhos de livros mais ou menos relacionados aos temas que  resgatou à evidência.", "sentiment": "undefined"},
{"tweet": " Pois é.  Nunca me enganou. Tradicional familia do mercado financeiro, forte influenciador de tendências.... essa auto-crítica dele, não cola", "sentiment": "undefined"},
{"tweet": "Entrar no mercado financeiro é uma das melhores possibilidades de auto-conhecimento existentes, é aqui que você descobre se sabe ou não o que é o dinheiro.", "sentiment": "undefined"},
{"tweet": " Esse cara saiu dos leilões do Canal do Boi diretamente pro mercado financeiro. Muito bom.", "sentiment": "undefined"},
]